
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>千万别听销售经理瞎忽悠 · Eureka</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Eureka">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-atoc/atoc.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="sharpe-ratio.html" />
    
    
    <link rel="prev" href="retire.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Eureka
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../English.html">
            
                <a href="../English.html">
            
                    
                    英语学习安排
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    跨境电商
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../ecommerce/work-arrangement.html">
            
                <a href="../ecommerce/work-arrangement.html">
            
                    
                    独立站站长怎么安排一天的工作
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    理财投资
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    理财投资务必牢记初心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="compound-interest.html">
            
                <a href="compound-interest.html">
            
                    
                    复利的力量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="book.html">
            
                <a href="book.html">
            
                    
                    书单
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="family-assets.html">
            
                <a href="family-assets.html">
            
                    
                    家庭资产如何配备
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="retire.html">
            
                <a href="retire.html">
            
                    
                    一套财务自由方案
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.6" data-path="do-not-be-fooled.html">
            
                <a href="do-not-be-fooled.html">
            
                    
                    千万别听销售经理瞎忽悠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="sharpe-ratio.html">
            
                <a href="sharpe-ratio.html">
            
                    
                    夏普比率
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    技术支持
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../tech/google_hacking.html">
            
                <a href="../tech/google_hacking.html">
            
                    
                    Google Hacking语法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../tech/vps.html">
            
                <a href="../tech/vps.html">
            
                    
                    搭建愉快服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../tech/django_create.html">
            
                <a href="../tech/django_create.html">
            
                    
                    创建第一个Django应用
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="../tech/django_deploy.html">
            
                <a href="../tech/django_deploy.html">
            
                    
                    Django应用部署与监控
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" >
            
                <span>
            
                    
                    无题
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../other/insist.html">
            
                <a href="../other/insist.html">
            
                    
                    循序渐进便有收获
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >千万别听销售经理瞎忽悠</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5343;&#x4E07;&#x522B;&#x542C;&#x9500;&#x552E;&#x7ECF;&#x7406;&#x778E;&#x5FFD;&#x60A0;">&#x5343;&#x4E07;&#x522B;&#x542C;&#x9500;&#x552E;&#x7ECF;&#x7406;&#x778E;&#x5FFD;&#x60A0;</h1>
<p>&#x57FA;&#x91D1;&#x7684;&#x4E1A;&#x7EE9;&#x5230;&#x5E95;&#x6709;&#x6CA1;&#x6709;&#x53C2;&#x8003;&#x6027;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x4ED6;&#x7ECF;&#x5E38;&#x8003;&#x8BD5;&#x90FD;&#x662F;&#x540D;&#x5217;&#x524D;&#x8305;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x80FD;&#x8BF4;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x5B69;&#x5B50;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x53EA;&#x9650;&#x4E8E;&#x957F;&#x671F;&#x8303;&#x7574;&#xFF0C;&#x751A;&#x81F3;&#x8981;&#x7ECF;&#x8FC7;&#x51E0;&#x4E2A;&#x5468;&#x671F;&#x6765;&#x5224;&#x5B9A;&#xFF0C;&#x800C;&#x67D0;&#x4E00;&#x6B21;&#x8003;&#x8BD5;&#x7A81;&#x7136;&#x540D;&#x5217;&#x524D;&#x8305;&#xFF0C;&#x53CD;&#x800C;&#x503C;&#x5F97;&#x6000;&#x7591;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x6709;&#x4E9B;&#x57FA;&#x91D1;&#xFF0C;&#x4E00;&#x76F4;&#x4E1A;&#x7EE9;&#x4E00;&#x822C;&#xFF0C;&#x7A81;&#x7136;&#x67D0;&#x4E00;&#x5E74;&#x4E1A;&#x7EE9;&#x5927;&#x6DA8;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x662F;&#x72D7;&#x5C4E;&#x8FD0;&#x800C;&#x5DF2;&#xFF0C;&#x8D76;&#x4E0A;&#x4E86;&#x8FD9;&#x6CE2;&#x884C;&#x60C5;&#xFF0C;&#x521A;&#x597D;&#x9002;&#x5E94;&#x8FD9;&#x53EA;&#x57FA;&#x91D1;&#x7684;&#x7B56;&#x7565;&#x548C;&#x98CE;&#x683C;&#xFF0C;&#x6216;&#x8005;&#x8D76;&#x4E0A;&#x4E86;&#x67D0;&#x53EA;&#x91CD;&#x4ED3;&#x80A1;&#x8FDE;&#x7EED;&#x88AB;&#x7092;&#x4F5C;&#xFF0C;&#x6240;&#x4EE5;&#x4E1A;&#x7EE9;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x5347;&#x3002;&#x8FD9;&#x79CD;&#x4E1A;&#x7EE9;&#x4E0D;&#x4F46;&#x4E0D;&#x5177;&#x5907;&#x53C2;&#x8003;&#x6027;&#xFF0C;&#x53CD;&#x800C;&#x5E94;&#x8BE5;&#x89C6;&#x4E3A;&#x53CD;&#x5411;&#x6307;&#x6807;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4E00;&#x53EA;&#x57FA;&#x91D1;&#x5728;&#x77ED;&#x671F;&#x5185;&#x4E1A;&#x7EE9;&#x5927;&#x6DA8;&#xFF0C;&#x53CD;&#x800C;&#x5E94;&#x8BE5;&#x89C6;&#x4E3A;&#x4E00;&#x79CD;&#x98CE;&#x683C;&#x5230;&#x5934;&#x7684;&#x4FE1;&#x53F7;&#x3002;</p>
<div align="center">
    <a href="../assets/invest/6-1.png" data-lightbox="2f3cebed-acb1-46ad-adb7-785c8856ecf5" data-title="&#x56FD;&#x6CF0;&#x6210;&#x957F;"><img src="../assets/invest/6-1.png" alt="&#x56FD;&#x6CF0;&#x6210;&#x957F;"></a>
</div>

<p>&#x6BD4;&#x5982;&#x56FD;&#x6CF0;&#x6210;&#x957F;&#xFF0C;&#x5728;2018&#x5E74;&#x521D;&#x7684;&#x4E1A;&#x7EE9;&#x8FBE;&#x5230;&#x9876;&#x5CF0;&#xFF0C;&#x8FD8;&#x62FF;&#x4E86;&#x91D1;&#x725B;&#x5956;&#xFF0C;&#x4F46;&#x662F;&#x7FFB;&#x770B;&#x4E4B;&#x524D;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4ED6;&#x662F;&#x6BD4;&#x8F83;&#x6FC0;&#x8FDB;&#x7684;&#x4E00;&#x79CD;&#x98CE;&#x683C;&#xFF0C;&#x53EA;&#x6709;2016&#x5E74;&#x4EE5;&#x6765;&#x660E;&#x663E;&#x8DD1;&#x8D62;&#x5E02;&#x573A;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x5C31;&#x662F;&#x8D76;&#x4E0A;&#x4E86;&#x4E00;&#x6CE2;&#x884C;&#x60C5;&#xFF0C;&#x5230;&#x4E86;2018&#x5E74;&#xFF0C;&#x56DE;&#x64A4;&#x53EF;&#x5C31;&#x5927;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x6389;&#x4E86;40%&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x53EA;&#x66FE;&#x7ECF;&#x62FF;&#x8FC7;&#x91D1;&#x725B;&#x5956;&#x7684;&#x57FA;&#x91D1;&#xFF0C;&#x5728;&#x5927;&#x5E45;&#x8DD1;&#x8F93;&#x5E02;&#x573A;&#x4E4B;&#x540E;&#xFF0C;&#x53CD;&#x800C;&#x8FCE;&#x6765;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x6295;&#x8D44;&#x673A;&#x4F1A;&#x3002;&#x6700;&#x8FD1;6&#x4E2A;&#x6708;&#x53C8;&#x660E;&#x663E;&#x8DD1;&#x8D62;&#x5E02;&#x573A;&#xFF0C;&#x56DE;&#x5230;&#x4E86;2018&#x5E74;&#x7684;&#x9876;&#x5CF0;&#x3002;&#x6240;&#x4EE5;&#x57FA;&#x91D1;&#x8DDF;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x4ECE;&#x5C0F;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#xFF0C;&#x6CA1;&#x7ECF;&#x5386;&#x8FC7;&#x632B;&#x6298;&#xFF0C;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x597D;&#x4E8B;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x7279;&#x522B;&#x987A;&#x5229;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x597D;&#x4E8B;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;80-90%&#x7684;&#x4E3B;&#x52A8;&#x57FA;&#x91D1;&#x957F;&#x671F;&#x4E0B;&#x6765;&#x7684;&#x5E74;&#x5316;&#x56DE;&#x62A5;&#x5F88;&#x96BE;&#x8DD1;&#x8D62;&#x6307;&#x6570;&#x3002;&#x534E;&#x5C14;&#x8857;&#x6709;&#x7814;&#x7A76;&#x673A;&#x6784;&#x505A;&#x4E86;&#x6D4B;&#x8BD5;&#xFF0C;&#x9009;&#x62E9;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x8DCC;&#x7684;&#x6700;&#x591A;&#x7684;&#x57FA;&#x91D1;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6DA8;&#x7684;&#x6700;&#x591A;&#x7684;&#x57FA;&#x91D1;&#xFF0C;&#x548C;&#x6307;&#x6570;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x505A;&#x5BF9;&#x6BD4;&#x6D4B;&#x8BD5;&#xFF0C;&#x6700;&#x540E;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#xFF0C;&#x4E70;&#x70ED;&#x95E8;&#x57FA;&#x91D1;&#x7684;&#x6536;&#x76CA;&#x662F;&#x6700;&#x5DEE;&#x7684;&#xFF0C;&#x800C;&#x4E70;&#x6307;&#x6570;&#x548C;&#x4E70;&#x6700;&#x51B7;&#x95E8;&#x57FA;&#x91D1;&#x7684;&#x8868;&#x73B0;&#x4E0D;&#x786E;&#x5B9A;&#xFF0C;&#x8FD9;&#x5C31;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x8FFD;&#x70ED;&#x95E8;&#xFF0C;&#x5927;&#x70ED;&#x5FC5;&#x6B7B;&#x3002;&#x81F3;&#x4E8E;&#x8981;&#x4E0D;&#x8981;&#x4E70;&#x51B7;&#x95E8;&#xFF0C;&#x8BA9;&#x4F60;&#x4E70;&#x8DCC;&#x7684;&#x6700;&#x591A;&#x7684;&#x57FA;&#x91D1;&#xFF0C;&#x4F60;&#x4E5F;&#x5F88;&#x96BE;&#x63A5;&#x53D7;&#x3002;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x4E70;&#x6307;&#x6570;&#x5427;&#x3002;&#x8FD9;&#x4E2A;&#x4E0D;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x76F8;&#x5F53;&#x597D;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x4E3B;&#x52A8;&#x57FA;&#x91D1;&#x4E2D;&#x786E;&#x5B9E;&#x6709;&#x597D;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x9AD8;&#x624B;&#xFF0C;&#x4F46;&#x662F;&#x80DC;&#x7387;&#x786E;&#x5B9E;&#x592A;&#x4F4E;&#x4E86;&#xFF0C;&#x4F60;&#x4ECE;&#x70ED;&#x95E8;&#x57FA;&#x91D1;&#x91CC;&#x627E;&#x51FA;&#x771F;&#x6709;&#x672C;&#x4E8B;&#x7684;&#x57FA;&#x91D1;&#xFF0C;&#x6BD4;&#x4F60;&#x9009;&#x62E9;&#x4F18;&#x79C0;&#x4E2A;&#x80A1;&#x7684;&#x96BE;&#x5EA6;&#x53EF;&#x80FD;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x90A3;&#x8FD9;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x4E1A;&#x7EE9;&#x662F;&#x600E;&#x4E48;&#x4EA7;&#x751F;&#x7684;&#x5462;&#xFF1F;&#x4E16;&#x754C;&#x676F;&#x7684;&#x65F6;&#x5019;&#x8D4C;&#x8FC7;&#x7403;&#x5417;&#xFF1F;&#x8BF4;&#x5BF9;&#x51A0;&#x519B;&#x633A;&#x96BE;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x8981;&#x6BCF;&#x53EA;&#x7403;&#x961F;&#x90FD;&#x8D4C;&#x4E00;&#x904D;&#xFF0C;&#x90A3;&#x5C31;&#x80AF;&#x5B9A;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x6B63;&#x786E;&#x7684;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x57FA;&#x91D1;&#x516C;&#x53F8;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x5E72;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x603B;&#x53EF;&#x4EE5;&#x5236;&#x9020;&#x51FA;&#x660E;&#x661F;&#x57FA;&#x91D1;&#xFF0C;&#x4ECE;&#x800C;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x660E;&#x661F;&#x57FA;&#x91D1;&#xFF0C;&#x6765;&#x5708;&#x6295;&#x8D44;&#x8005;&#x7684;&#x94B1;&#x3002;&#x8FD9;&#x5728;&#x516C;&#x52DF;&#x57FA;&#x91D1;&#x884C;&#x4E1A;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x666E;&#x904D;&#xFF0C;&#x516C;&#x52DF;&#x57FA;&#x91D1;&#x5403;&#x7684;&#x5C31;&#x662F;&#x7BA1;&#x7406;&#x8D39;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x89C4;&#x6A21;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#xFF0C;&#x53D6;&#x5F97;&#x597D;&#x7684;&#x4E1A;&#x7EE9;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x503E;&#x5411;&#x4E8E;&#x8D76;&#x7D27;&#x8BA9;&#x4ED6;&#x518D;&#x591A;&#x53D1;&#x4E00;&#x53EA;&#x4EA7;&#x54C1;&#xFF0C;&#x4ECE;&#x800C;&#x4E0A;&#x89C4;&#x6A21;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x52DF;&#x96C6;50&#x4EBF;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x4E8E;&#x57FA;&#x91D1;&#x516C;&#x53F8;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x5E74;&#x7BA1;&#x7406;&#x8D39;&#x5C31;&#x589E;&#x52A0;&#x4E86;&#x51E0;&#x5343;&#x4E07;&#x3002;&#x800C;&#x4ED6;&#x7684;&#x6210;&#x672C;&#x51E0;&#x4E4E;&#x662F;&#x96F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#x7684;&#x56E2;&#x961F;&#x90FD;&#x662F;&#x73B0;&#x6210;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x8FDE;&#x91CD;&#x4ED3;&#x80A1;&#x90FD;&#x4E0D;&#x6362;&#xFF0C;&#x5C31;&#x590D;&#x5236;&#x5230;&#x65B0;&#x53D1;&#x7684;&#x57FA;&#x91D1;&#x4E0A;&#x53BB;&#x3002;</p>
<p>&#x57FA;&#x91D1;&#x516C;&#x53F8;&#x901A;&#x5E38;&#x4EA7;&#x54C1;&#x7EBF;&#x4F1A;&#x6BD4;&#x8F83;&#x9F50;&#x5168;&#xFF0C;&#x6709;&#x6295;&#x84DD;&#x7B79;&#x7684;&#xFF0C;&#x6709;&#x6295;&#x6210;&#x957F;&#x7684;&#xFF0C;&#x6709;&#x5747;&#x8861;&#x7B56;&#x7565;&#xFF0C;&#x6709;&#x4EF7;&#x503C;&#x7B56;&#x7565;&#xFF0C;&#x8FD8;&#x6709;&#x6210;&#x957F;&#x7B56;&#x7565;&#xFF0C;&#x518D;&#x4E0D;&#x6D4E;&#x4E5F;&#x4F1A;&#x6709;&#x81F3;&#x5C11;10&#x6765;&#x4E2A;&#x884C;&#x4E1A;&#x57FA;&#x91D1;&#x5404;&#x81EA;&#x8E72;&#x5B88;&#x636E;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x5E02;&#x573A;&#x67D0;&#x4E00;&#x65F6;&#x523B;&#x503E;&#x5411;&#x4E8E;&#x67D0;&#x79CD;&#x98CE;&#x683C;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x67D0;&#x4E2A;&#x4EA7;&#x54C1;&#xFF0C;&#x7B26;&#x5408;&#x8FD9;&#x79CD;&#x98CE;&#x683C;&#xFF0C;&#x4ECE;&#x800C;&#x4E1A;&#x7EE9;&#x5927;&#x6DA8;&#xFF0C;&#x6BD4;&#x5982;2020&#x5E74;&#x521D;&#xFF0C;&#x8FD9;&#x4E9B;&#x534A;&#x5BFC;&#x4F53;&#x57FA;&#x91D1;&#x5927;&#x6DA8;&#xFF0C;&#x90A3;&#x4E9B;&#x6295;&#x8D44;&#x534A;&#x5BFC;&#x4F53;&#x7684;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x7AD9;&#x51FA;&#x6765;&#x53D1;&#x65B0;&#x57FA;&#x91D1;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF1A;</p>
<ul>
<li>&#x5343;&#x4E07;&#x522B;&#x88AB;&#x7406;&#x8D22;&#x7ECF;&#x7406;&#x6D17;&#x8111;&#xFF0C;&#x4ED6;&#x4EEC;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#x70ED;&#x95E8;&#x57FA;&#x91D1;&#xFF0C;&#x5927;&#x591A;&#x4E0D;&#x9760;&#x8C31;&#xFF0C;&#x4E1A;&#x7EE9;&#x592A;&#x597D;&#x53CD;&#x800C;&#x662F;&#x4E2A;&#x5751;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5F53;&#x6210;&#x53CD;&#x5411;&#x6307;&#x6807;&#x3002;</li>
<li>&#x4E5F;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x53BB;&#x4E70;&#x51B7;&#x95E8;&#xFF0C;&#x56E0;&#x4E3A;&#x51B7;&#x95E8;&#x603B;&#x8BA9;&#x4EBA;&#x5F88;&#x96BE;&#x53D7;&#xFF0C;&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x8BA9;&#x4F60;&#x4E70;&#x4F20;&#x5A92;&#xFF0C;&#x4E70;&#x73AF;&#x4FDD;&#xFF0C;&#x4E70;&#x6C7D;&#x8F66;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x884C;&#x4E1A;&#x662F;&#x4E0D;&#x662F;&#x8D8B;&#x52BF;&#x6027;&#x8870;&#x9000;&#xFF0C;&#x4ECE;&#x957F;&#x671F;&#x770B;&#xFF0C;&#x4E70;&#x51B7;&#x95E8;&#x548C;&#x4E70;&#x5BBD;&#x57FA;&#x6307;&#x6570;&#x8868;&#x73B0;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x9009;&#x80A1;&#x7684;&#x96BE;&#x5EA6;&#x8FDC;&#x6BD4;&#x62E9;&#x65F6;&#x5927;&#x7684;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x505A;&#x9009;&#x884C;&#x4E1A;&#x548C;&#x9009;&#x80A1;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x80DC;&#x7B97;&#x592A;&#x4F4E;&#x3002;</li>
<li>&#x70ED;&#x95E8;&#x884C;&#x4E1A;&#x7684;&#x57FA;&#x91D1;&#x66F4;&#x4E0D;&#x8981;&#x8003;&#x8651;&#xFF0C;&#x56E0;&#x4E3A;&#x57FA;&#x91D1;&#x516C;&#x53F8;&#x4F1A;&#x628A;&#x6BCF;&#x4E2A;&#x7403;&#x961F;&#x90FD;&#x9884;&#x6D4B;&#x4E00;&#x904D;&#xFF0C;&#x603B;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x67D0;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#x57FA;&#x91D1;&#x6DA8;&#x7684;&#x597D;&#xFF0C;&#x8DDF;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#x6BDB;&#x5173;&#x7CFB;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x7684;&#x9A6C;&#x5FEB;&#xFF0C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x987A;&#x98CE;&#x7F62;&#x4E86;&#x3002;&#x8FC7;&#x4E00;&#x6BB5;&#x98CE;&#x5411;&#x53D8;&#x4E86;&#xFF0C;&#x9A6C;&#x6362;&#x4E86;&#xFF0C;&#x4ED6;&#x5C31;&#x8BE5;&#x5012;&#x9709;&#x4E86;&#xFF0C;&#x6BD4;&#x5982;&#x534A;&#x5BFC;&#x4F53;&#x57FA;&#x91D1;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x5728;&#x5439;&#x6700;&#x8FD1;&#x534A;&#x5E74;&#x7FFB;&#x500D;&#x7684;&#x4E8B;&#xFF0C;&#x800C;2018&#x5E74;&#x5927;&#x8DCC;&#x4E00;&#x534A;&#x7684;&#x4E8B;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x4EBA;&#x63D0;&#x3002;</li>
<li>&#x4E0D;&#x4E70;&#x65B0;&#x57FA;&#x91D1;&#xFF0C;&#x56E0;&#x4E3A;&#x65B0;&#x53D1;&#x57FA;&#x91D1;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x70ED;&#x95E8;&#x57FA;&#x91D1;&#x7684;&#x7ECF;&#x7406;&#x6302;&#x5E05;&#xFF0C;&#x601D;&#x8DEF;&#x90FD;&#x662F;&#x5E02;&#x573A;&#x6700;&#x70ED;&#x7684;&#x601D;&#x8DEF;&#xFF0C;&#x8DDF;&#x8FFD;&#x70ED;&#x95E8;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x6709;&#x4E2A;&#x522B;&#x57FA;&#x91D1;&#x53EF;&#x80FD;&#x8FD8;&#x884C;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x5931;&#x8D25;&#x7684;&#x6982;&#x7387;&#x6781;&#x9AD8;&#x3002;&#x6240;&#x4EE5;&#x6C38;&#x8FDC;&#x8BB0;&#x4F4F;&#xFF0C;&#x4E0D;&#x4E70;&#x65B0;&#x57FA;&#x91D1;&#x5C31;&#x5BF9;&#x4E86;&#x3002;</li>
</ul>
<script type="text/javascript">var className='atoc';</script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="retire.html" class="navigation navigation-prev " aria-label="Previous page: 一套财务自由方案">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="sharpe-ratio.html" class="navigation navigation-next " aria-label="Next page: 夏普比率">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"千万别听销售经理瞎忽悠","level":"1.4.6","depth":2,"next":{"title":"夏普比率","level":"1.4.7","depth":2,"path":"invest/sharpe-ratio.md","ref":"invest/sharpe-ratio.md","articles":[]},"previous":{"title":"一套财务自由方案","level":"1.4.5","depth":2,"path":"invest/retire.md","ref":"invest/retire.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","expandable-chapters","splitter","lightbox","-lunr","-search","search-pro","atoc","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"livereload":{},"atoc":{"addClass":true,"className":"atoc"},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link",".pull-right"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lightbox":{"jquery":true,"sameUuid":false},"back-to-top-button":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"expandable-chapters":{}},"theme":"default","author":"Eureka","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Eureka","language":"zh-hans","gitbook":"*","description":"Eureka"},"file":{"path":"invest/do-not-be-fooled.md","mtime":"2021-02-23T09:02:08.987Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-02-23T09:32:43.497Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-atoc/atoc.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

