
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>家庭资产如何配备 · Eureka</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Eureka">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-atoc/atoc.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="retire.html" />
    
    
    <link rel="prev" href="book.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Eureka
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../English.html">
            
                <a href="../English.html">
            
                    
                    英语学习安排
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    跨境电商
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../ecommerce/work-arrangement.html">
            
                <a href="../ecommerce/work-arrangement.html">
            
                    
                    独立站站长怎么安排一天的工作
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    理财投资
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    理财投资务必牢记初心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="compound-interest.html">
            
                <a href="compound-interest.html">
            
                    
                    复利的力量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="book.html">
            
                <a href="book.html">
            
                    
                    书单
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.4" data-path="family-assets.html">
            
                <a href="family-assets.html">
            
                    
                    家庭资产如何配备
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="retire.html">
            
                <a href="retire.html">
            
                    
                    一套财务自由方案
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="do-not-be-fooled.html">
            
                <a href="do-not-be-fooled.html">
            
                    
                    千万别听销售经理瞎忽悠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="sharpe-ratio.html">
            
                <a href="sharpe-ratio.html">
            
                    
                    夏普比率
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.8" data-path="excellent.html">
            
                <a href="excellent.html">
            
                    
                    各行业优秀的股票和基金
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.9" data-path="manager.html">
            
                <a href="manager.html">
            
                    
                    明星基金经理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.10" data-path="fund-fixing.html">
            
                <a href="fund-fixing.html">
            
                    
                    基金定投“七大绝招”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.11" data-path="strategy.html">
            
                <a href="strategy.html">
            
                    
                    如何把定投策略跟资产配置相结合
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.12" data-path="transfer.html">
            
                <a href="transfer.html">
            
                    
                    定投转配置的几点问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.13" data-path="left-fund-fixing.html">
            
                <a href="left-fund-fixing.html">
            
                    
                    左侧定投
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    技术支持
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../tech/google_hacking.html">
            
                <a href="../tech/google_hacking.html">
            
                    
                    Google Hacking语法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../tech/vps.html">
            
                <a href="../tech/vps.html">
            
                    
                    搭建愉快服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../tech/django_create.html">
            
                <a href="../tech/django_create.html">
            
                    
                    创建第一个Django应用
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="../tech/django_deploy.html">
            
                <a href="../tech/django_deploy.html">
            
                    
                    Django应用部署与监控
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" >
            
                <span>
            
                    
                    无题
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../other/insist.html">
            
                <a href="../other/insist.html">
            
                    
                    循序渐进便有收获
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >家庭资产如何配备</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5BB6;&#x5EAD;&#x8D44;&#x4EA7;&#x5982;&#x4F55;&#x914D;&#x5907;">&#x5BB6;&#x5EAD;&#x8D44;&#x4EA7;&#x5982;&#x4F55;&#x914D;&#x5907;</h1>
<p>&#x7406;&#x8D22;&#x662F;&#x7406;&#x8D22;&#xFF0C;&#x6295;&#x8D44;&#x662F;&#x6295;&#x8D44;&#xFF0C;&#x7406;&#x8D22;&#x91CC;&#x9762;&#x5305;&#x542B;&#x4E86;&#x6D41;&#x52A8;&#x6027;&#xFF0C;&#x6D88;&#x8D39;&#xFF0C;&#x4FDD;&#x969C;&#x548C;&#x6295;&#x8D44;&#x56DB;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x6295;&#x8D44;&#x53EA;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x5757;&#x3002;&#x5BF9;&#x4E8E;&#x5BB6;&#x5EAD;&#x7684;&#x6240;&#x6709;&#x8D22;&#x4EA7;&#x6765;&#x8BF4;&#xFF0C;&#x5168;&#x90FD;&#x62FF;&#x53BB;&#x6295;&#x8D44;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x5408;&#x9002;&#x3002;</p>
<div align="center">
    <a href="../assets/invest/4-1.png" data-lightbox="f2a15b54-13ae-4333-80b1-a08a6de49bb6" data-title="&#x6807;&#x51C6;&#x666E;&#x5C14;&#x5BB6;&#x5EAD;&#x8D44;&#x4EA7;&#x793A;&#x610F;&#x56FE;"><img src="../assets/invest/4-1.png" alt="&#x6807;&#x51C6;&#x666E;&#x5C14;&#x5BB6;&#x5EAD;&#x8D44;&#x4EA7;&#x793A;&#x610F;&#x56FE;"></a>
</div>

<p>&#x5728;&#x56FD;&#x9645;&#x4E0A;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x6807;&#x51C6;&#x666E;&#x5C14;&#x5BB6;&#x5EAD;&#x8D44;&#x4EA7;&#x793A;&#x610F;&#x56FE;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x822C;&#x7406;&#x8D22;&#x5E08;&#x4F1A;&#x505A;&#x51FA;&#x7684;&#x8D44;&#x4EA7;&#x914D;&#x7F6E;&#x65B9;&#x5F0F;&#xFF0C;&#x4F1A;&#x5C06;&#x5BB6;&#x5EAD;&#x8D44;&#x4EA7;&#x5206;&#x4E3A;&#x56DB;&#x4E2A;&#x90E8;&#x5206;&#x3002;&#x8FD9;&#x5F20;&#x56FE;&#x5206;&#x4E3A;&#x56DB;&#x4E2A;&#x8C61;&#x9650;&#xFF0C;&#x53F3;&#x4E0A;&#x8C61;&#x9650;&#xFF0C;&#x662F;&#x8981;&#x82B1;&#x7684;&#x94B1;&#xFF0C;&#x53F3;&#x4E0B;&#x8C61;&#x9650;&#x662F;&#x4FDD;&#x547D;&#x7684;&#x94B1;&#xFF0C;&#x5DE6;&#x4E0A;&#x662F;&#x4FDD;&#x672C;&#x7684;&#x94B1;&#xFF0C;&#x5DE6;&#x4E0B;&#x662F;&#x5347;&#x503C;&#x6295;&#x8D44;&#x7684;&#x94B1;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x662F;<strong>&#x8981;&#x82B1;&#x7684;&#x94B1;</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53F3;&#x4E0A;&#x8C61;&#x9650;&#xFF0C;&#x91CD;&#x70B9;&#x5728;&#x4E8E;&#x6D41;&#x52A8;&#x6027;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x7ED9;&#x4E86;&#x4E24;&#x4E2A;&#x6807;&#x51C6;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x603B;&#x8D44;&#x4EA7;&#x7684;10%&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x662F;3-6&#x4E2A;&#x6708;&#x7684;&#x751F;&#x6D3B;&#x8D39;&#xFF0C;&#x770B;&#x54EA;&#x4E2A;&#x9700;&#x8981;&#x7684;&#x94B1;&#x591A;&#xFF0C;&#x4F60;&#x5C31;&#x7528;&#x54EA;&#x4E2A;&#x6807;&#x51C6;&#x3002;&#x6BD4;&#x5982;&#x4F60;&#x5BB6;&#x6BCF;&#x6708;&#x8981;&#x82B1;5000&#xFF0C;&#x4F60;&#x4E00;&#x5171;&#x5C31;50&#x4E07;&#x5B58;&#x6B3E;&#xFF0C;&#x90A3;&#x4E48;10%&#x5C31;&#x662F;5&#x4E07;&#xFF0C;&#x800C;6&#x4E2A;&#x6708;&#x751F;&#x6D3B;&#x8D39;&#x662F;3&#x4E07;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x51C6;&#x5907;5&#x4E07;&#x5757;&#x94B1;&#x653E;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5C31;10&#x4E07;&#x5B58;&#x6B3E;&#xFF0C;10%&#x53EA;&#x6709;1&#x4E07;&#xFF0C;&#x751F;&#x6D3B;&#x8D39;&#x5374;&#x9700;&#x8981;3&#x4E07;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x51C6;&#x5907;3&#x4E07;&#x653E;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5FC5;&#x987B;&#x8981;&#x4FDD;&#x969C;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x8FD9;&#x90E8;&#x5206;&#x7406;&#x8D22;&#x53EF;&#x4EE5;&#x653E;&#x5728;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x91CC;&#xFF0C;&#x6216;&#x8005;&#x4E70;&#x4E00;&#x4E9B;&#x77ED;&#x503A;&#xFF0C;&#x8981;&#x6C42;&#x6D41;&#x52A8;&#x6027;&#x597D;&#xFF0C;&#x53C8;&#x7EDD;&#x5BF9;&#x5B89;&#x5168;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x4FDD;&#x672C;&#x4FDD;&#x6536;&#x76CA;&#x3002;</p>
<div align="center">
    <a href="../assets/invest/4-2.png" data-lightbox="7673c3c1-a797-484b-b9f8-90eb7a1b8ce5" data-title="&#x767E;&#x4E07;&#x533B;&#x7597;&#x9669;"><img src="../assets/invest/4-2.png" alt="&#x767E;&#x4E07;&#x533B;&#x7597;&#x9669;"></a>
</div>

<p>&#x7B2C;&#x4E8C;&#x662F;<strong>&#x4FDD;&#x547D;&#x7684;&#x94B1;</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53F3;&#x4E0B;&#x8C61;&#x9650;&#xFF0C;&#x8FD9;&#x5757;&#x662F;&#x4FDD;&#x9669;&#x7684;&#x4EFD;&#x989D;&#xFF0C;&#x5927;&#x6982;&#x5360;&#x5230;20%&#xFF0C;&#x5176;&#x5B9E;&#x5BF9;&#x4E8E;&#x5BB6;&#x5EAD;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x4E70;&#x56DB;&#x7C7B;&#x4FDD;&#x9669;&#xFF1A;</p>
<ul>
<li>1&#x3001;&#x767E;&#x4E07;&#x533B;&#x7597;&#x9669;&#xFF0C;&#x89E3;&#x51B3;&#x7684;&#x662F;&#x5927;&#x989D;&#x533B;&#x7597;&#x8D39;&#x5168;&#x989D;&#x62A5;&#x9500;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x5E74;&#x4E5F;&#x5C31;&#x662F;&#x5343;&#x628A;&#x5757;&#xFF0C;&#x6709;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5C31;&#x57FA;&#x672C;&#x4E0A;&#x4E0D;&#x7528;&#x518D;&#x62C5;&#x5FC3;&#x770B;&#x4E0D;&#x8D77;&#x75C5;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;</li>
<li>2&#x3001;&#x91CD;&#x75BE;&#x9669;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x91CD;&#x5927;&#x75BE;&#x75C5;&#x7684;&#x4FDD;&#x969C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x4E0D;&#x62A5;&#x9500;&#x7684;&#x91CD;&#x5927;&#x75BE;&#x75C5;&#xFF0C;&#x8FD9;&#x79CD;&#x91CD;&#x75BE;&#x9669;&#x4E5F;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x8D35;&#x4E00;&#x5E74;&#x4E5F;&#x5C31;&#x51E0;&#x5343;&#x5757;&#x94B1;&#xFF0C;&#x5C31;&#x80FD;&#x4FDD;&#x51E0;&#x767E;&#x4E07;&#x3002;&#x800C;&#x4E14;&#x8981;&#x9009;&#x62E9;&#x4FDD;&#x8D39;&#x8C41;&#x514D;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x592B;&#x59BB;&#x4E00;&#x8D77;&#x6295;&#xFF0C;&#x9009;&#x62E9;&#x65E2;&#x6709;&#x6295;&#x4FDD;&#x4EBA;&#x8C41;&#x514D;&#x4E5F;&#x6709;&#x88AB;&#x4FDD;&#x4EBA;&#x8C41;&#x514D;&#xFF0C;&#x592B;&#x59BB;&#x76F8;&#x4E92;&#x6295;&#x4FDD;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x65E6;&#x6709;&#x4EBA;&#x5F97;&#x75C5;&#xFF0C;&#x4E24;&#x4EFD;&#x4FDD;&#x5355;&#x540C;&#x65F6;&#x6709;&#x6548;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x4FDD;&#x8D39;&#x4E5F;&#x5C31;&#x90FD;&#x4E0D;&#x7528;&#x518D;&#x4EA4;&#x4E86;&#xFF0C;&#x80FD;&#x7701;&#x4E0D;&#x5C11;&#x94B1;&#x3002;</li>
<li>3&#x3001;&#x5B9A;&#x671F;&#x5BFF;&#x9669;&#xFF0C;&#x53EA;&#x7ED9;&#x5BB6;&#x91CC;&#x7684;&#x7ECF;&#x6D4E;&#x652F;&#x67F1;&#x4E70;&#xFF0C;&#x8001;&#x4EBA;&#x548C;&#x5B69;&#x5B50;&#x4E0D;&#x7528;&#x4E70;&#xFF0C;&#x56E0;&#x4E3A;&#x4E70;&#x4E86;&#x4E5F;&#x8D54;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7ED9;&#x5BB6;&#x91CC;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x8D39;&#x3002;</li>
<li>4&#x3001;&#x610F;&#x5916;&#x9669;&#xFF0C;&#x4E3B;&#x8981;&#x4FDD;&#x610F;&#x5916;&#x4E8B;&#x4EF6;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5F;&#x5E76;&#x4E0D;&#x8D35;&#xFF0C;&#x4E00;&#x5BB6;&#x5B50;&#x4E0B;&#x6765;&#xFF0C;&#x4E00;&#x5E74;&#x4E00;&#x4E07;&#x5757;&#x94B1;&#x5DE6;&#x53F3;&#x5C31;&#x5E94;&#x8BE5;&#x591F;&#x7528;&#x4E86;&#x3002;</li>
</ul>
<div align="center">
    <a href="../assets/invest/4-3.png" data-lightbox="514783b1-31d5-48a2-85e2-8f125f1e3d9b" data-title="&#x91CD;&#x75BE;&#x9669;&#x4E0E;&#x533B;&#x7597;&#x9669;"><img src="../assets/invest/4-3.png" alt="&#x91CD;&#x75BE;&#x9669;&#x4E0E;&#x533B;&#x7597;&#x9669;"></a>
</div>

<p>&#x7B2C;&#x4E09;&#x662F;<strong>&#x4FDD;&#x672C;&#x7684;&#x94B1;</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5DE6;&#x4E0A;&#x8C61;&#x9650;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x94B1;&#x91CD;&#x70B9;&#x5728;&#x4E8E;&#x4FDD;&#x672C;&#x4FDD;&#x6536;&#x76CA;&#xFF0C;&#x5BF9;&#x4E8E;&#x6D41;&#x52A8;&#x6027;&#x6CA1;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x8981;&#x6C42;&#x4E86;&#xFF0C;&#x4ED6;&#x7684;&#x6807;&#x51C6;&#x662F;40%&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x8981;&#x5C06;&#x81EA;&#x5DF1;&#x8D22;&#x4EA7;&#x7684;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x90FD;&#x653E;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x8DDF;&#x8D44;&#x4EA7;&#x914D;&#x7F6E;&#x91CC;&#x7684;&#x503A;&#x5238;&#x57FA;&#x91D1;&#x90E8;&#x5206;&#x57FA;&#x672C;&#x543B;&#x5408;&#x3002;&#x53EF;&#x4EE5;&#x6295;&#x8D44;&#x4E00;&#x4E9B;&#x957F;&#x503A;&#x57FA;&#x91D1;&#xFF0C;&#x5728;&#x5229;&#x7387;&#x6025;&#x901F;&#x4E0A;&#x5347;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x94B1;&#x4E0E;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x76F8;&#x4E92;&#x66FF;&#x6362;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x662F;<strong>&#x6295;&#x8D44;&#x7684;&#x94B1;</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5DE6;&#x4E0B;&#x8C61;&#x9650;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x5E94;&#x8BE5;&#x6295;&#x8D44;&#x4E00;&#x4E9B;&#x76F8;&#x5BF9;&#x7684;&#x9AD8;&#x98CE;&#x9669;&#x8D44;&#x4EA7;&#xFF0C;&#x6BD4;&#x5982;&#x80A1;&#x7968;&#xFF0C;&#x5546;&#x54C1;&#x671F;&#x8D27;&#xFF0C;&#x80A1;&#x6743;&#x57FA;&#x91D1;&#x7B49;&#x7B49;&#xFF0C;&#x5927;&#x6982;&#x5360;&#x4F60;&#x603B;&#x8D44;&#x4EA7;&#x7684;30%&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x8DDF;&#x4F60;&#x7684;&#x53F3;&#x4E0A;&#x8C61;&#x9650;&#x5408;&#x5E76;&#x8BA1;&#x7B97;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5982;&#x679C;10%&#x7684;&#x94B1;&#x4E0D;&#x591F;&#x4F60;&#x8986;&#x76D6;6&#x4E2A;&#x6708;&#x751F;&#x6D3B;&#x8D39;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F18;&#x5148;&#x4ECE;&#x6295;&#x8D44;&#x7684;&#x90E8;&#x5206;&#x91CC;&#x9762;&#x6263;&#x51CF;&#x3002;&#x6263;&#x51CF;&#x4E86;&#x8981;&#x82B1;&#x7684;&#x94B1;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x786E;&#x5B9A;&#x4E86;&#x6295;&#x8D44;&#x7684;&#x8FD9;&#x90E8;&#x5206;&#x94B1;&#xFF0C;&#x53EF;&#x4EE5;&#x8DDF;&#x5DE6;&#x4E0A;&#x89D2;&#x7684;&#x5185;&#x5BB9;&#x5408;&#x5E76;&#xFF0C;&#x5DE6;&#x534A;&#x4FA7;&#x5C31;&#x662F;&#x5E38;&#x8BF4;&#x7684;&#x7528;&#x6765;&#x6295;&#x8D44;&#x7684;&#x94B1;&#x3002;&#x65E0;&#x8BBA;&#x505A;&#x534A;&#x81EA;&#x52A8;&#x7EC4;&#x5408;&#xFF0C;&#x8FD8;&#x662F;&#x505A;&#x6211;&#x4EEC;&#x7684;&#x80A1;&#x503A;&#x5546;&#x54C1;&#x5168;&#x5929;&#x5019;&#x914D;&#x7F6E;&#x7EC4;&#x5408;&#xFF0C;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x3002;&#x6BD4;&#x4F8B;&#x4E5F;&#x57FA;&#x672C;&#x4E0A;&#x5DEE;&#x4E0D;&#x592A;&#x591A;&#x3002;</p>
<div align="center">
    <a href="../assets/invest/4-4.png" data-lightbox="e79e5c90-977e-4659-96b4-f72052dbd530" data-title="&#x8D44;&#x4EA7;&#x914D;&#x7F6E;"><img src="../assets/invest/4-4.png" alt="&#x8D44;&#x4EA7;&#x914D;&#x7F6E;"></a>
</div>


<script type="text/javascript">var className='atoc';</script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="book.html" class="navigation navigation-prev " aria-label="Previous page: 书单">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="retire.html" class="navigation navigation-next " aria-label="Next page: 一套财务自由方案">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"家庭资产如何配备","level":"1.4.4","depth":2,"next":{"title":"一套财务自由方案","level":"1.4.5","depth":2,"path":"invest/retire.md","ref":"invest/retire.md","articles":[]},"previous":{"title":"书单","level":"1.4.3","depth":2,"path":"invest/book.md","ref":"invest/book.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","expandable-chapters","splitter","lightbox","-lunr","-search","search-pro","atoc","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"livereload":{},"atoc":{"addClass":true,"className":"atoc"},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link",".pull-right"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lightbox":{"jquery":true,"sameUuid":false},"back-to-top-button":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"expandable-chapters":{}},"theme":"default","author":"Eureka","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Eureka","language":"zh-hans","gitbook":"*","description":"Eureka"},"file":{"path":"invest/family-assets.md","mtime":"2021-02-21T15:34:42.285Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-02-24T10:06:49.902Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-atoc/atoc.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

