
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>基金定投“七大绝招” · Eureka</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Eureka">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-atoc/atoc.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="strategy.html" />
    
    
    <link rel="prev" href="manager.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Eureka
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../English.html">
            
                <a href="../English.html">
            
                    
                    英语学习安排
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    跨境电商
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../ecommerce/work-arrangement.html">
            
                <a href="../ecommerce/work-arrangement.html">
            
                    
                    独立站站长怎么安排一天的工作
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    理财投资
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    理财投资务必牢记初心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="compound-interest.html">
            
                <a href="compound-interest.html">
            
                    
                    复利的力量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="book.html">
            
                <a href="book.html">
            
                    
                    书单
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="family-assets.html">
            
                <a href="family-assets.html">
            
                    
                    家庭资产如何配备
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="retire.html">
            
                <a href="retire.html">
            
                    
                    一套财务自由方案
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="do-not-be-fooled.html">
            
                <a href="do-not-be-fooled.html">
            
                    
                    千万别听销售经理瞎忽悠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="sharpe-ratio.html">
            
                <a href="sharpe-ratio.html">
            
                    
                    夏普比率
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.8" data-path="excellent.html">
            
                <a href="excellent.html">
            
                    
                    各行业优秀的股票和基金
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.9" data-path="manager.html">
            
                <a href="manager.html">
            
                    
                    明星基金经理
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.10" data-path="fund-fixing.html">
            
                <a href="fund-fixing.html">
            
                    
                    基金定投“七大绝招”
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.11" data-path="strategy.html">
            
                <a href="strategy.html">
            
                    
                    如何把定投策略跟资产配置相结合
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.12" data-path="transfer.html">
            
                <a href="transfer.html">
            
                    
                    定投转配置的几点问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.13" data-path="left-fund-fixing.html">
            
                <a href="left-fund-fixing.html">
            
                    
                    左侧定投
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    技术支持
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../tech/google_hacking.html">
            
                <a href="../tech/google_hacking.html">
            
                    
                    Google Hacking语法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../tech/vps.html">
            
                <a href="../tech/vps.html">
            
                    
                    搭建愉快服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../tech/django_create.html">
            
                <a href="../tech/django_create.html">
            
                    
                    创建第一个Django应用
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="../tech/django_deploy.html">
            
                <a href="../tech/django_deploy.html">
            
                    
                    Django应用部署与监控
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" >
            
                <span>
            
                    
                    无题
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../other/insist.html">
            
                <a href="../other/insist.html">
            
                    
                    循序渐进便有收获
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >基金定投“七大绝招”</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x57FA;&#x91D1;&#x5B9A;&#x6295;&#x4E03;&#x5927;&#x7EDD;&#x62DB;">&#x57FA;&#x91D1;&#x5B9A;&#x6295;&#x201C;&#x4E03;&#x5927;&#x7EDD;&#x62DB;&#x201D;</h1>
<p>&#x57FA;&#x91D1;&#x5B9A;&#x6295;&#x5E76;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x8425;&#x517B;&#xFF0C;&#x5728;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x57FA;&#x91D1;&#x5B9A;&#x6295;&#x751A;&#x81F3;&#x80FD;&#x591F;&#x6253;&#x8D25;&#x6307;&#x6570;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;90%&#x7684;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#x5176;&#x5B9E;&#x957F;&#x671F;&#x662F;&#x6218;&#x80DC;&#x4E0D;&#x4E86;&#x6307;&#x6570;&#x7684;&#xFF0C;&#x90A3;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x4ECE;&#x4E8B;&#x57FA;&#x91D1;&#x5B9A;&#x6295;&#xFF0C;&#x4F60;&#x5C06;&#x6253;&#x8D25;&#x5E02;&#x573A;&#x4E0A;90%&#x7684;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x8D62;&#x5BB6;&#x7B56;&#x7565;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5B9A;&#x6295;&#x4E5F;&#x4E0D;&#x662F;&#x50BB;&#x50BB;&#x7684;&#x6295;&#xFF0C;&#x4E00;&#x76F4;&#x4E70;&#x4E0B;&#x53BB;&#xFF0C;&#x5176;&#x5B9E;&#x5B9A;&#x6295;&#x4E5F;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5B66;&#x95EE;&#x3002;</p>
<p><strong>&#x7EDD;&#x62DB;&#x4E00;&#xFF1A;&#x9009;&#x62E9;&#x9AD8;&#x6CE2;&#x52A8;&#x57FA;&#x91D1;</strong></p>
<p>&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x548C;&#x503A;&#x5238;&#x57FA;&#x91D1;&#x4EE5;&#x53CA;&#x53EF;&#x8F6C;&#x503A;&#x57FA;&#x91D1;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x5B9A;&#x6295;&#xFF1F;&#x4E0D;&#x7528;&#x5B9A;&#x6295;&#xFF0C;&#x5E94;&#x8BE5;&#x4E00;&#x628A;&#x4E70;&#x5165;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x7384;&#x673A;&#x5C31;&#x5728;&#x6CE2;&#x52A8;&#x6027;&#x4E0A;&#x3002;&#x57FA;&#x91D1;&#x5B9A;&#x671F;&#x5B9A;&#x989D;&#x6295;&#x8D44;&#x6CD5;&#xFF0C;&#x4F18;&#x70B9;&#x5728;&#x4E8E;&#x5728;&#x9AD8;&#x4F4D;&#x4E70;&#x5165;&#x8F83;&#x5C11;&#x4EFD;&#x989D;&#xFF0C;&#x800C;&#x5728;&#x4F4E;&#x4F4D;&#x4E70;&#x5165;&#x8F83;&#x591A;&#x4EFD;&#x989D;&#xFF0C;&#x4ECE;&#x800C;&#x5B9E;&#x73B0;&#x66F4;&#x4F4E;&#x7684;&#x5E73;&#x5747;&#x6210;&#x672C;&#x3002;&#x6B63;&#x56E0;&#x6B64;&#xFF0C;&#x8D8A;&#x662F;&#x6CE2;&#x52A8;&#x6027;&#x9AD8;&#x7684;&#x57FA;&#x91D1;&#xFF0C;&#x8D8A;&#x9002;&#x5408;&#x7528;&#x5B9A;&#x671F;&#x5B9A;&#x989D;&#x6295;&#x8D44;&#x6CD5;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x9009;&#x62E9;&#x4ED3;&#x4F4D;&#x6700;&#x91CD;&#x7684;&#x6307;&#x6570;&#x57FA;&#x91D1;&#x6765;&#x5B9A;&#x6295;&#xFF0C;&#x6700;&#x6B21;&#x4E5F;&#x8981;&#x662F;&#x80A1;&#x7968;&#x578B;&#x57FA;&#x91D1;&#x548C;&#x6DF7;&#x5408;&#x578B;&#x504F;&#x80A1;&#x57FA;&#x91D1;&#xFF0C;&#x8FD9;&#x4E9B;&#x57FA;&#x91D1;&#x80A1;&#x7968;&#x4ED3;&#x4F4D;&#x66F4;&#x91CD;&#xFF0C;&#x6CE2;&#x52A8;&#x6027;&#x66F4;&#x5F3A;&#xFF0C;&#x4E2D;&#x5C0F;&#x76D8;&#x57FA;&#x91D1;&#x76F8;&#x5BF9;&#x4E8E;&#x5927;&#x76D8;&#x57FA;&#x91D1;&#x6765;&#x8BF4;&#xFF0C;&#x5176;&#x5B9E;&#x66F4;&#x9002;&#x5408;&#x4E00;&#x4E9B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0A;&#x8E7F;&#x4E0B;&#x8DF3;&#x7684;&#x5E45;&#x5EA6;&#x66F4;&#x5927;&#x3002;&#x6240;&#x4EE5;&#x57FA;&#x91D1;&#x5B9A;&#x6295;&#x4E0D;&#x8981;&#x6015;&#x6DF1;&#x8DCC;&#xFF0C;&#x8DCC;&#x5E45;&#x6DF1;&#x5C31;&#x5BF9;&#x4E86;&#xFF0C;&#x53CD;&#x5012;&#x662F;&#x8DCC;&#x5E45;&#x5F88;&#x5C0F;&#x7684;&#x57FA;&#x91D1;&#xFF0C;&#x4E0D;&#x592A;&#x9002;&#x7528;&#x4E0E;&#x5B9A;&#x6295;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x644A;&#x4E0D;&#x4E0B;&#x6765;&#x6210;&#x672C;&#x3002;</p>
<p><strong>&#x7EDD;&#x62DB;&#x4E8C;&#xFF1A;&#x9009;&#x5BF9;&#x5B9A;&#x6295;&#x65E5;&#x671F;</strong></p>
<p>&#x9009;&#x5BF9;&#x5B9A;&#x6295;&#x65E5;&#x671F;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x76EE;&#x524D;&#x5927;&#x591A;&#x6570;&#x5B9A;&#x671F;&#x5B9A;&#x6295;&#x7684;&#x5B9E;&#x8DF5;&#x8005;&#x90FD;&#x662F;&#x91C7;&#x7528;&#x6BCF;&#x4E2A;&#x6708;&#x4E00;&#x6B21;&#x5B9A;&#x6295;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4F34;&#x968F;&#x5404;&#x5BB6;&#x673A;&#x6784;&#x7684;&#x5B9A;&#x6295;&#x5E73;&#x53F0;&#x7684;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x673A;&#x6784;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x6309;&#x5468;&#x4E43;&#x81F3;&#x6309;&#x65E5;&#x6765;&#x8FDB;&#x884C;&#x5B9A;&#x6295;&#x3002;&#x81F3;&#x4E8E;&#x6BCF;&#x5468;&#x51E0;&#x5B9A;&#x6295;&#xFF0C;&#x8FD9;&#x5C31;&#x770B;&#x5FC3;&#x60C5;&#x4E86;&#xFF0C;&#x5EFA;&#x8BAE;&#x662F;&#x53D1;&#x5DE5;&#x8D44;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x5B9A;&#x6295;&#xFF0C;&#x8FD9;&#x6837;&#x8FD8;&#x80FD;&#x5E2E;&#x52A9;&#x5F3A;&#x5236;&#x50A8;&#x84C4;&#x3002;</p>
<p><strong>&#x7EDD;&#x62DB;&#x4E09;&#xFF1A;&#x5229;&#x7528;&#x57FA;&#x91D1;&#x8F6C;&#x6362;</strong></p>
<p>&#x5B9A;&#x6295;&#x8005;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x9009;&#x62E9;&#x5C06;&#x5BCC;&#x88D5;&#x7684;&#x8D44;&#x91D1;&#x5B58;&#x653E;&#x5728;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x4E4B;&#x4E2D;&#xFF0C;&#x5F85;&#x5B9A;&#x6295;&#x6267;&#x884C;&#x65E5;&#x524D;&#x8D4E;&#x56DE;&#xFF0C;&#x4EE5;&#x786E;&#x4FDD;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8D44;&#x91D1;&#x8FDB;&#x884C;&#x5B9A;&#x6295;&#x3002;&#x5982;&#x6B64;&#x64CD;&#x4F5C;&#x624B;&#x6CD5;&#x9EBB;&#x70E6;&#x4E0D;&#x8BF4;&#xFF0C;&#x800C;&#x4E14;&#x56E0;&#x4E3A;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x8D4E;&#x56DE;&#x548C;&#x5B9A;&#x6295;&#x4E4B;&#x95F4;&#x7684;&#x65F6;&#x95F4;&#x5DEE;&#xFF0C;&#x8FD8;&#x4F1A;&#x635F;&#x5931;1&#x5929;&#x751A;&#x81F3;&#x66F4;&#x591A;&#x7684;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x6536;&#x76CA;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x5F88;&#x591A;&#x57FA;&#x91D1;&#x5B9A;&#x6295;&#x5E73;&#x53F0;&#x4E0D;&#x4F46;&#x652F;&#x6301;&#x5B9A;&#x671F;&#x7533;&#x8D2D;&#xFF0C;&#x8FD8;&#x652F;&#x6301;&#x5B9A;&#x671F;&#x8F6C;&#x6362;&#x529F;&#x80FD;&#xFF0C;&#x8FD9;&#x4E2A;&#x5176;&#x5B9E;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6BD4;&#x5982;&#x5FAE;&#x4FE1;&#x7406;&#x8D22;&#x901A;&#x3001;&#x8682;&#x8681;&#x8D22;&#x5BCC;&#x3001;&#x4F59;&#x989D;&#x5B9D;&#x3001;&#x5929;&#x5929;&#x57FA;&#x91D1;&#x90FD;&#x652F;&#x6301;&#x8FD9;&#x6837;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x4E0D;&#x76F8;&#x4FE1;&#x4E92;&#x8054;&#x7F51;&#x5E73;&#x53F0;&#xFF0C;&#x5230;&#x57FA;&#x91D1;&#x516C;&#x53F8;&#x7684;app&#x91CC;&#x9762;&#x81EA;&#x5DF1;&#x53BB;&#x6295;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x529F;&#x80FD;&#x3002;</p>
<p><strong>&#x7EDD;&#x62DB;&#x56DB;&#xFF1A;&#x5DE7;&#x7528;&#x4EF7;&#x503C;&#x5E73;&#x5747;&#x6295;&#x8D44;&#x6CD5;</strong></p>
<p>&#x4E0E;&#x5B9A;&#x671F;&#x5B9A;&#x989D;&#x6295;&#x8D44;&#x76F8;&#x6BD4;&#xFF0C;&#x4EF7;&#x503C;&#x5E73;&#x5747;&#x7B56;&#x7565;&#x5173;&#x6CE8;&#x7684;&#x4E0D;&#x662F;&#x6BCF;&#x6708;&#x56FA;&#x5B9A;&#x6295;&#x5165;&#x591A;&#x5C11;&#xFF0C;&#x800C;&#x662F;&#x6BCF;&#x6708;&#x6211;&#x4EEC;&#x7684;&#x8D44;&#x4EA7;&#x51C0;&#x503C;&#x56FA;&#x5B9A;&#x4E0A;&#x5347;&#x591A;&#x5C11;&#x3002;&#x5047;&#x8BBE;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BA1;&#x5212;&#x672A;&#x6765;&#x6BCF;&#x4E2A;&#x6708;&#x57FA;&#x91D1;&#x5E02;&#x503C;&#x589E;&#x52A0;1000&#x5143;&#xFF0C;&#x8BF7;&#x6CE8;&#x610F;&#xFF1A;&#x662F;&#x57FA;&#x91D1;&#x5E02;&#x503C;&#x589E;&#x52A0;1000&#x5143;&#xFF0C;&#x800C;&#x975E;&#x8D2D;&#x4E70;1000&#x5143;&#x57FA;&#x91D1;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x6708;&#x4F60;&#x4EE5;1&#x5143;&#x51C0;&#x503C;&#x4E70;&#x5165;&#x4E86;1000&#x4EFD;&#x51C0;&#x503C;&#xFF0C;&#x6B21;&#x6708;&#x80A1;&#x5E02;&#x8868;&#x73B0;&#x5927;&#x597D;&#xFF0C;&#x4F60;&#x4E70;&#x7684;&#x57FA;&#x91D1;&#x51C0;&#x503C;&#x53D8;&#x6210;&#x4E86;1.2&#x5143;&#xFF0C;&#x5373;&#x4F60;&#x7684;&#x57FA;&#x91D1;&#x5E02;&#x503C;&#x53D8;&#x4E3A;1200&#x5143;&#x3002;&#x82E5;&#x6309;&#x7167;&#x5B9A;&#x671F;&#x5B9A;&#x989D;&#x6CD5;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x6708;&#x4F60;&#x9700;&#x8981;&#x8D2D;&#x4E70;&#x7684;&#x57FA;&#x91D1;&#x6570;&#x989D;&#x4F9D;&#x65E7;&#x662F;1000&#x5143;&#xFF0C;&#x4F46;&#x662F;&#x7528;&#x4EF7;&#x503C;&#x5E73;&#x5747;&#x7B56;&#x7565;&#x5219;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x6C42;&#x7684;&#x53EA;&#x662F;&#x5230;&#x7B2C;&#x4E8C;&#x4E2A;&#x6708;&#x672B;&#x57FA;&#x91D1;&#x7684;&#x5E02;&#x503C;&#x8FBE;&#x5230;2000&#x5143;&#xFF0C;&#x65E2;&#x7136;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x6709;1200&#x5143;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5F53;&#x6708;&#x53EA;&#x9700;&#x8981;&#x6295;&#x5165;800&#x5143;&#x4E70;&#x5165;666.67&#x4EFD;&#x57FA;&#x91D1;&#x5373;&#x53EF;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x9047;&#x4E0A;&#x5E02;&#x573A;&#x5927;&#x8DCC;&#x5FC5;&#x987B;&#x5927;&#x5E45;&#x5EA6;&#x52A0;&#x5927;&#x5B9A;&#x6295;&#x7684;&#x91D1;&#x989D;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x7559;&#x6709;&#x66F4;&#x5927;&#x7684;&#x5F39;&#x6027;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7684;&#x8D44;&#x91D1;&#x6D41;&#x53EF;&#x4EE5;&#x652F;&#x6301;&#xFF0C;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x5012;&#x53EF;&#x4EE5;&#x4E00;&#x8BD5;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E48;&#x6295;&#x8D44;&#xFF0C;&#x5176;&#x5B9E;&#x644A;&#x4F4E;&#x6210;&#x672C;&#x7684;&#x80FD;&#x529B;&#x66F4;&#x5F3A;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x7684;&#x57FA;&#x91D1;&#x5DF2;&#x7ECF;&#x8DCC;&#x4E86;30%&#xFF0C;&#x90A3;&#x4E48;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x4F60;&#x73B0;&#x5728;&#x5F97;&#x591A;&#x82B1;&#x66F4;&#x591A;&#x7684;&#x94B1;&#x53BB;&#x4E70;&#x5165;&#x4EE5;&#x5F25;&#x8865;&#x7684;&#x4F60;&#x7684;&#x4E8F;&#x635F;&#x3002;&#x4E00;&#x822C;&#x5F3A;&#x5236;&#x50A8;&#x84C4;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x5145;&#x8DB3;&#x73B0;&#x91D1;&#x6D41;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x4E2A;&#xFF0C;&#x4ED6;&#x7684;&#x6536;&#x76CA;&#x4F1A;&#x66F4;&#x5927;&#x3002;</p>
<p><strong>&#x7EDD;&#x62DB;&#x4E94;&#xFF1A;&#x8D44;&#x4EA7;&#x7EC4;&#x5408;&#x4E0E;&#x52A8;&#x6001;&#x5E73;&#x8861;</strong></p>
<p>&#x80A1;&#x503A;&#x5747;&#x914D;&#x52A0;&#x5B9A;&#x6295;&#xFF0C;&#x5148;&#x5206;&#x8D26;&#x6237;&#xFF0C;&#x518D;&#x5B9A;&#x6295;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x6BCF;&#x6708;3000&#x5143;&#x6784;&#x7B51;&#x4E00;&#x4E2A;50%&#x80A1;&#x7968;&#x578B;&#x57FA;&#x91D1;&#x548C;50%&#x503A;&#x5238;&#x578B;&#x57FA;&#x91D1;&#x7684;&#x5B9A;&#x6295;&#x7EC4;&#x5408;&#xFF0C;&#x90A3;&#x4E48;&#x6700;&#x521D;&#x65F6;&#x6BCF;&#x6708;&#x5B9A;&#x6295;&#x8D44;&#x91D1;&#x5C06;&#x5404;&#x6709;1500&#x5143;&#x8FDB;&#x5165;&#x503A;&#x5238;&#x578B;&#x57FA;&#x91D1;&#x548C;&#x80A1;&#x7968;&#x578B;&#x57FA;&#x91D1;&#x3002;&#x4E0D;&#x8FC7;&#x82E5;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x80A1;&#x7968;&#x578B;&#x57FA;&#x91D1;&#x4E0B;&#x8DCC;&#x81F3;1300&#x5143;&#xFF0C;&#x800C;&#x503A;&#x5238;&#x578B;&#x57FA;&#x91D1;&#x5374;&#x4E0A;&#x6DA8;&#x81F3;1600&#x5143;&#xFF0C;&#x90A3;&#x4E48;&#x4E3A;&#x4E86;&#x7EF4;&#x6301;50:50&#x7684;&#x8D44;&#x4EA7;&#x914D;&#x7F6E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x5728;&#x5B9A;&#x6295;&#x8FC7;&#x7A0B;&#x4E2D;&#x8FDB;&#x884C;&#x52A8;&#x6001;&#x5E73;&#x8861;&#xFF0C;&#x5373;&#x6295;&#x5165;1650&#x5143;&#x81F3;&#x80A1;&#x7968;&#x57FA;&#x91D1;&#xFF0C;&#x4F7F;&#x5176;&#x603B;&#x5E02;&#x503C;&#x8FBE;&#x5230;2950&#x5143;&#xFF0C;&#x6295;&#x5165;1350&#x5143;&#x81F3;&#x503A;&#x5238;&#x57FA;&#x91D1;&#x4F7F;&#x503A;&#x5238;&#x57FA;&#x91D1;&#x540C;&#x6837;&#x5E02;&#x503C;&#x8FBE;&#x5230;2950&#x5143;&#xFF0C;&#x4E24;&#x8005;&#x6BD4;&#x4F8B;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;50:50&#x3002;&#x4E0A;&#x8FF0;&#x65B9;&#x6CD5;&#xFF0C;&#x5728;&#x6BCF;&#x6708;&#x6295;&#x5165;&#x56FA;&#x5B9A;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x5982;&#x4EF7;&#x503C;&#x5E73;&#x5747;&#x6CD5;&#x90A3;&#x6837;&#x90E8;&#x5206;&#x4F4E;&#x4E70;&#x9AD8;&#x5356;&#x7684;&#x52A0;&#x5F3A;&#x5B9A;&#x6295;&#x7B56;&#x7565;&#xFF0C;&#x65E0;&#x7591;&#x66F4;&#x4E3A;&#x9002;&#x5E94;&#x666E;&#x901A;&#x6295;&#x8D44;&#x8005;&#x7684;&#x9700;&#x6C42;&#x3002;</p>
<p><strong>&#x7EDD;&#x62DB;&#x516D;&#xFF1A;&#x5B9A;&#x70B9;&#x52A0;&#x5F3A;&#x6CD5;</strong></p>
<p>&#x6240;&#x8C13;&#x5B9A;&#x70B9;&#x52A0;&#x5F3A;&#xFF0C;&#x662F;&#x6839;&#x636E;&#x6211;&#x4EEC;&#x7684;&#x81EA;&#x884C;&#x5224;&#x65AD;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x4E3B;&#x89C2;&#x5224;&#x65AD;&#x6765;&#x52A0;&#x5F3A;&#x56DE;&#x62A5;&#x3002;&#x5E38;&#x89C1;&#x7684;&#x5B9A;&#x70B9;&#x52A0;&#x5F3A;&#x6CD5;&#xFF1A;</p>
<ul>
<li>1&#x3001;&#x53EF;&#x4EE5;&#x662F;&#x57FA;&#x4E8E;&#x6307;&#x6570;&#x6216;&#x8005;&#x4F30;&#x503C;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x7684;&#x4F30;&#x503C;&#x767E;&#x5206;&#x4F4D;&#xFF0C;&#x8BBE;&#x7ACB;20%&#x4EE5;&#x4E0B;&#x8BBE;&#x7ACB;15&#x4E2A;&#x6708;&#x5B9A;&#x6295;&#xFF0C;&#x800C;50%&#x4EE5;&#x4E0B;&#x8BBE;&#x7ACB;30&#x4E2A;&#x6708;&#x5B9A;&#x6295;&#x65B9;&#x6848;&#xFF1B;</li>
<li>2&#x3001;&#x4E0E;&#x8D44;&#x4EA7;&#x7EC4;&#x5408;&#x3001;&#x52A8;&#x6001;&#x5E73;&#x8861;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x5E76;&#x4E0D;&#x8FFD;&#x52A0;&#x6216;&#x8005;&#x51CF;&#x6301;&#x603B;&#x4F53;&#x57FA;&#x91D1;&#x4EFD;&#x989D;&#xFF0C;&#x800C;&#x662F;&#x8C03;&#x6574;&#x80A1;&#x7968;&#x3001;&#x503A;&#x5238;&#x4E24;&#x7C7B;&#x8D44;&#x4EA7;&#x7684;&#x6BD4;&#x91CD;&#xFF1B;</li>
<li>3&#x3001;&#x9047;&#x5230;&#x5927;&#x8DCC;&#x8865;&#x4E00;&#x4EFD;&#xFF0C;&#x901A;&#x5E38;&#x6211;&#x4EEC;&#x8BBE;&#x5B9A;&#x5927;&#x8DCC;2%&#x52A0;&#x4ED3;&#x4E00;&#x4EFD;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4FDD;&#x5B88;&#x4E00;&#x70B9;&#x53EF;&#x4EE5;&#x8BBE;&#x5B9A;3%&#x8865;&#x4E00;&#x4EFD;&#x4E5F;&#x6CA1;&#x95EE;&#x9898;&#x3002;</li>
</ul>
<p><strong>&#x7EDD;&#x62DB;&#x4E4B;&#x4E03;&#xFF1A;&#x5C01;&#x95ED;&#x57FA;&#x91D1;&#x4E5F;&#x53EF;&#x505A;&#x5B9A;&#x6295;</strong></p>
<p>&#x867D;&#x7136;&#x5B9A;&#x671F;&#x5B9A;&#x6295;&#x4E00;&#x76F4;&#x4E3A;&#x5F00;&#x653E;&#x5F0F;&#x57FA;&#x91D1;&#x6240;&#x63A8;&#x5D07;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x5C01;&#x95ED;&#x5F0F;&#x57FA;&#x91D1;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x5B9A;&#x6295;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x8FD9;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x5728;&#x4E8C;&#x7EA7;&#x5E02;&#x573A;&#x4E0A;&#x81EA;&#x884C;&#x64CD;&#x4F5C;&#x3002;&#x76F8;&#x6BD4;&#x5F00;&#x653E;&#x5F0F;&#x57FA;&#x91D1;&#xFF0C;&#x5C01;&#x95ED;&#x5F0F;&#x57FA;&#x91D1;&#x56E0;&#x4E3A;&#x6298;&#x4EF7;&#x7387;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x7684;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#xFF0C;&#x800C;&#x4E14;&#x5C01;&#x95ED;&#x5F0F;&#x57FA;&#x91D1;&#x4E70;&#x5356;&#x7684;&#x4F63;&#x91D1;&#x4E5F;&#x4F4E;&#x4E8E;&#x5F00;&#x653E;&#x5F0F;&#x57FA;&#x91D1;&#x7684;&#x7533;&#x8D2D;&#x8D39;&#x7528;&#xFF0C;&#x4ECE;&#x800C;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x66F4;&#x4F4E;&#x7684;&#x5165;&#x5E02;&#x6210;&#x672C;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x6BCF;&#x5468;&#x5C01;&#x95ED;&#x5F0F;&#x57FA;&#x91D1;&#x516C;&#x5E03;&#x7684;&#x51C0;&#x503C;&#x4E0E;&#x5E02;&#x4EF7;&#x6BD4;&#x8F83;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x65B9;&#x4FBF;&#x89C2;&#x5BDF;&#x5C01;&#x95ED;&#x5F0F;&#x57FA;&#x91D1;&#x6EA2;&#x4EF7;&#x7387;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x6EA2;&#x4EF7;&#x7387;&#x7684;&#x9AD8;&#x4F4E;&#x52A8;&#x6001;&#x8C03;&#x6574;&#x5B9A;&#x6295;&#x7684;&#x91D1;&#x989D;&#xFF0C;&#x5728;&#x6EA2;&#x4EF7;&#x7387;&#x8D85;&#x8FC7;30%&#x4EE5;&#x4E0A;&#x65F6;&#x591A;&#x5B9A;&#x6295;&#x4E9B;&#x5C01;&#x95ED;&#x5F0F;&#x57FA;&#x91D1;&#xFF0C;&#x5728;&#x6EA2;&#x4EF7;&#x7387;&#x8FC7;&#x5C0F;(&#x6BD4;&#x5982;&#x4F4E;&#x4E8E;10%)&#x7684;&#x65F6;&#x5019;&#x51CF;&#x6301;&#x90E8;&#x5206;&#x5C01;&#x95ED;&#x5F0F;&#x57FA;&#x91D1;&#x3002;&#x4E0D;&#x8FC7;&#x5C0F;&#x767D;&#x7528;&#x6237;&#x4E00;&#x5B9A;&#x8981;&#x5230;&#x573A;&#x5916;&#xFF0C;&#x901A;&#x8FC7;&#x5DE5;&#x5177;&#x6765;&#x5B9E;&#x73B0;&#x5B9A;&#x6295;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BCF;&#x6708;&#x56FA;&#x5B9A;&#x6263;&#x6B3E;&#x5B8C;&#x6210;&#x5B9A;&#x6295;&#xFF0C;&#x800C;&#x8001;&#x624B;&#x6709;&#x4E00;&#x5B9A;&#x81EA;&#x5236;&#x529B;&#x7684;&#x53EF;&#x4EE5;&#x53BB;&#x573A;&#x5185;&#x4E70;&#x5C01;&#x95ED;&#x57FA;&#x91D1;&#x3002;&#x4EBA;&#x6027;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x592A;&#x53EF;&#x6015;&#x4E86;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x4F60;&#x81EA;&#x5DF1;&#x5C31;&#x6000;&#x7591;&#x4EBA;&#x751F;&#x4E86;&#x3002; </p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6C38;&#x8FDC;&#x522B;&#x5FD8;&#x4E86;&#x6211;&#x4EEC;&#x5B9A;&#x6295;&#x7684;&#x6700;&#x91CD;&#x8981;&#x4E00;&#x70B9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;<strong>&#x6B62;&#x76C8;&#x4E0D;&#x6B62;&#x635F;</strong>&#xFF0C;&#x6301;&#x4ED3;&#x8D26;&#x6237;&#x5E74;&#x5316;20%&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6B62;&#x76C8;&#x51FA;&#x6765;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5C06;&#x4F1A;&#x8DDF;&#x968F;&#x884C;&#x60C5;&#x4E0D;&#x65AD;&#x7684;&#x505A;&#x8FC7;&#x5C71;&#x8F66;&#x3002;&#x800C;&#x5728;&#x57FA;&#x91D1;&#x5B9A;&#x6295;&#x4E2D;&#x6CA1;&#x6709;&#x6B62;&#x635F;&#x9009;&#x9879;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x5DE6;&#x4FA7;&#x7B56;&#x7565;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x5728;&#x4E70;&#x8DCC;&#xFF0C;&#x6240;&#x4EE5;&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x6B62;&#x635F;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x9009;&#x4E86;&#x4EC0;&#x4E48;&#x57FA;&#x91D1;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x7684;&#x57FA;&#x91D1;&#x8868;&#x73B0;&#x6709;&#x591A;&#x8870;&#xFF0C;&#x4F60;&#x542B;&#x7740;&#x6CEA;&#x4E5F;&#x8981;&#x6295;&#x4E0B;&#x53BB;&#x3002;&#x5982;&#x679C;&#x625B;&#x4E0D;&#x4F4F;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x5F00;&#x59CB;&#x5B9A;&#x6295;&#xFF0C;&#x5426;&#x5219;&#x4E2D;&#x9014;&#x9000;&#x51FA;&#xFF0C;&#x4E2D;&#x9014;&#x505C;&#x6B62;&#xFF0C;&#x90FD;&#x662F;&#x5FC5;&#x4E8F;&#x65E0;&#x7591;&#x3002;&#x57FA;&#x91D1;&#x5B9A;&#x6295;&#x53EA;&#x8981;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x90A3;&#x4E48;&#x51E0;&#x4E4E;&#x4E0D;&#x53EF;&#x80FD;&#x8D54;&#x94B1;&#xFF0C;&#x6709;&#x6570;&#x636E;&#x7EDF;&#x8BA1;&#xFF0C;&#x65E5;&#x672C;&#x6CE1;&#x6CAB;&#x6700;&#x9AD8;&#x70B9;&#x4E70;&#x65E5;&#x7ECF;&#x6307;&#x6570;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x76F4;&#x6295;&#x4E0B;&#x6765;&#xFF0C;&#x7ECF;&#x8FC7;30&#x5E74;&#x90FD;&#x5DF2;&#x7ECF;&#x80FD;&#x5B9E;&#x73B0;&#x5E74;&#x5316;5%&#x7684;&#x6536;&#x76CA;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x8FD8;&#x6015;&#x4EC0;&#x4E48;&#xFF1F;</p>
<script type="text/javascript">var className='atoc';</script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="manager.html" class="navigation navigation-prev " aria-label="Previous page: 明星基金经理">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="strategy.html" class="navigation navigation-next " aria-label="Next page: 如何把定投策略跟资产配置相结合">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"基金定投“七大绝招”","level":"1.4.10","depth":2,"next":{"title":"如何把定投策略跟资产配置相结合","level":"1.4.11","depth":2,"path":"invest/strategy.md","ref":"invest/strategy.md","articles":[]},"previous":{"title":"明星基金经理","level":"1.4.9","depth":2,"path":"invest/manager.md","ref":"invest/manager.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","expandable-chapters","splitter","lightbox","-lunr","-search","search-pro","atoc","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"livereload":{},"atoc":{"addClass":true,"className":"atoc"},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link",".pull-right"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lightbox":{"jquery":true,"sameUuid":false},"back-to-top-button":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"expandable-chapters":{}},"theme":"default","author":"Eureka","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Eureka","language":"zh-hans","gitbook":"*","description":"Eureka"},"file":{"path":"invest/fund-fixing.md","mtime":"2021-02-24T09:10:03.844Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-02-24T10:06:49.902Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-atoc/atoc.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

