
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>一套财务自由方案 · Eureka</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Eureka">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-atoc/atoc.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="family-assets.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Eureka
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../English.html">
            
                <a href="../English.html">
            
                    
                    英语学习安排
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    跨境电商
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../ecommerce/work-arrangement.html">
            
                <a href="../ecommerce/work-arrangement.html">
            
                    
                    独立站站长怎么安排一天的工作
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    理财投资
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    理财投资务必牢记初心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="compound-interest.html">
            
                <a href="compound-interest.html">
            
                    
                    复利的力量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="book.html">
            
                <a href="book.html">
            
                    
                    书单
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="family-assets.html">
            
                <a href="family-assets.html">
            
                    
                    家庭资产如何配备
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.5" data-path="retire.html">
            
                <a href="retire.html">
            
                    
                    一套财务自由方案
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    技术支持
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../tech/google_hacking.html">
            
                <a href="../tech/google_hacking.html">
            
                    
                    Google Hacking语法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../tech/vps.html">
            
                <a href="../tech/vps.html">
            
                    
                    搭建愉快服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../tech/django_create.html">
            
                <a href="../tech/django_create.html">
            
                    
                    创建第一个Django应用
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="../tech/django_deploy.html">
            
                <a href="../tech/django_deploy.html">
            
                    
                    Django应用部署与监控
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >一套财务自由方案</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E00;&#x5957;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x65B9;&#x6848;">&#x4E00;&#x5957;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x65B9;&#x6848;</h1>
<p>&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x5929;&#x5929;&#x5173;&#x6CE8;&#x5E02;&#x573A;&#xFF0C;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x591A;&#x770B;&#x4E66;&#x3001;&#x591A;&#x8BFB;&#x62A5;&#x3001;&#x591A;&#x953B;&#x70BC;&#x3002;</p>
<p>&#x591A;&#x5C11;&#x94B1;&#x53EF;&#x4EE5;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x5B8C;&#x5168;&#x8DDF;&#x4E2A;&#x4EBA;&#x7684;&#x6D88;&#x8D39;&#x80FD;&#x529B;&#x6709;&#x5173;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x4E70;&#x79C1;&#x4EBA;&#x98DE;&#x673A;&#xFF0C;&#x90A3;&#x4E48;20&#x4EBF;&#x4E5F;&#x672A;&#x5FC5;&#x81EA;&#x7531;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x60F3;&#x8FC7;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5176;&#x5B9E;&#x7528;&#x4E0D;&#x4E86;&#x51E0;&#x767E;&#x4E07;&#x5C31;&#x81EA;&#x7531;&#x4E86;&#xFF0C;&#x8FD9;&#x5957;&#x65B9;&#x6848;&#x5C31;&#x8DDF;&#x628A;&#x5927;&#x8C61;&#x653E;&#x8FDB;&#x51B0;&#x7BB1;&#x4E00;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x53EA;&#x6709;&#x4E09;&#x4E2A;&#x6B65;&#x9AA4;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x628A;&#x4F60;&#x6BCF;&#x6708;&#x8981;&#x82B1;&#x7684;&#x94B1;&#xFF0C;&#x51C6;&#x5907;&#x51FA;12&#x4E2A;&#x6708;&#x3002;&#x653E;&#x5728;&#x8D26;&#x6237;1&#x91CC;&#x9762;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53EA;&#x6295;&#x8D44;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#xFF0C;&#x54EA;&#x4E2A;&#x6536;&#x76CA;&#x9AD8;&#x5C31;&#x6295;&#x54EA;&#x4E2A;&#xFF0C;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x7EDD;&#x5BF9;&#x5B89;&#x5168;&#x3002;&#x5047;&#x8BBE;&#x4F60;&#x6BCF;&#x6708;&#x89C9;&#x5F97;1&#x4E07;&#x5757;&#x94B1;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x51C6;&#x5907;12&#x4E07;&#x3002;&#x660E;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x4ECE;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x91CC;&#x9762;&#x9886;&#x53D6;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;1&#x4E07;&#x5143;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6B65;&#xFF0C;&#x518D;&#x51C6;&#x5907;&#x4E00;&#x4E2A;&#x8D26;&#x6237;2&#xFF0C;&#x4ECE;&#x7B2C;&#x4E8C;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x4F60;&#x7684;&#x94B1;&#x90FD;&#x8981;&#x4ECE;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x91CC;&#x62FF;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x9700;&#x8981;&#x51C6;&#x5907;10&#x5E74;&#x7684;&#x6708;&#x5F00;&#x9500;&#xFF0C;&#x8FD8;&#x662F;&#x5047;&#x8BBE;&#x4F60;&#x4E00;&#x4E2A;&#x6708;1&#x4E07;&#x5F00;&#x9500;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x5E74;&#x5C31;&#x662F;12&#x4E07;&#xFF0C;10&#x5E74;&#x5C31;&#x662F;120&#x4E07;&#xFF0C;&#x51C6;&#x5907;120&#x4E07;&#x653E;&#x5728;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x91CC;&#xFF0C;&#x8FDB;&#x884C;&#x8D44;&#x4EA7;&#x914D;&#x7F6E;&#x6295;&#x8D44;&#x3002;&#x6309;&#x7167;&#x4FDD;&#x5B88;&#x7684;5%&#x8BA1;&#x7B97;&#xFF0C;&#x6BCF;&#x5E74;&#x4E5F;&#x4F1A;&#x6709;&#x51E0;&#x4E07;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x7B2C;&#x4E00;&#x5E74;&#x53D6;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#x5F00;&#x59CB;&#x662F;120&#x4E07;X1.05=126&#x4E07;&#xFF0C;&#x88AB;&#x62FF;&#x8D70;12&#x4E07;&#xFF0C;&#x8FD8;&#x6709;114&#x4E07;&#xFF0C;&#x7B2C;&#x4E09;&#x5E74;&#x5C31;&#x662F;114&#x4E07;X1.05=119.7&#x4E07;&#xFF0C;&#x53D6;&#x8D70;12&#x4E07;&#xFF0C;&#x8FD8;&#x5269;107.7&#x4E07;&#xFF0C;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#x5230;&#x7B2C;16&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x5C31;&#x53D6;&#x5E72;&#x51C0;&#x4E86;&#x3002;</p>
<div align="center">
    <a href="../assets/invest/5-1.png" data-lightbox="326ed8b3-1297-4551-a2f0-4824406624e4" data-title="&#x8D26;&#x6237;2&#x8D44;&#x4EA7;&#x53D8;&#x5316;"><img src="../assets/invest/5-1.png" alt="&#x8D26;&#x6237;2&#x8D44;&#x4EA7;&#x53D8;&#x5316;"></a>
</div>

<p>&#x7B2C;&#x4E09;&#x6B65;&#xFF0C;&#x628A;&#x5269;&#x4F59;&#x7684;&#x94B1;&#xFF0C;&#x653E;&#x5230;&#x7B2C;3&#x4E2A;&#x8D26;&#x6237;&#x91CC;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x4EE5;&#x5747;&#x8861;&#x8D44;&#x4EA7;&#x4E3A;&#x4E3B;&#x3002;&#x6295;&#x8D44;&#x4E24;&#x4E2A;&#x504F;&#x503A;&#x57FA;&#x91D1;&#xFF0C;&#x4E24;&#x4E2A;&#x6307;&#x6570;&#x57FA;&#x91D1;&#xFF0C;&#x4E00;&#x4E2A;&#x80A1;&#x503A;&#x5747;&#x914D;&#x7684;&#x3002;&#x5982;&#x679C;&#x4EE5;10&#x5E74;&#x4EE5;&#x4E0A;&#x4E3A;&#x5468;&#x671F;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x770B;&#x4E0D;&#x52A8;&#xFF0C;&#x8FD9;&#x4E2A;&#x7EC4;&#x5408;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;10%&#x4EE5;&#x4E0A;&#x7684;&#x5E74;&#x5316;&#x56DE;&#x62A5;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x975E;&#x5E38;&#x7A33;&#x5B9A;&#x3002;&#x628A;&#x5269;&#x4E0B;&#x7684;&#x94B1;&#x5168;&#x90E8;&#x6295;&#x5165;&#x5230;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;3&#x91CC;&#x9762;&#x5C31;&#x597D;&#xFF0C;&#x5927;&#x6982;&#x662F;16&#x5E74;&#x7FFB;4&#x500D;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x628A;&#x4E4B;&#x524D;&#x4E24;&#x4E2A;&#x8D26;&#x6237;&#x82B1;&#x5B8C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x7B2C;16&#x5E74;&#x4E86;&#xFF0C;&#x5047;&#x8BBE;&#x4F60;&#x8FD8;&#x6709;100&#x4E07;&#x8D44;&#x91D1;&#xFF0C;&#x90A3;&#x4E48;&#x5230;&#x65F6;&#x5019;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x91CC;&#x4FDD;&#x5B88;&#x4F30;&#x8BA1;&#x5E94;&#x8BE5;&#x6709;400&#x4E07;&#x8D44;&#x91D1;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x4F60;&#x5C31;&#x628A;&#x4ED6;&#x53D6;&#x51FA;&#x6765;&#xFF0C;&#x6309;&#x7167;&#x4E0A;&#x9762;&#x7684;&#x5206;&#x914D;&#x65B9;&#x6CD5;&#xFF0C;&#x518D;&#x91CD;&#x65B0;&#x5206;&#x914D;&#x4E00;&#x904D;&#x5C31;&#x597D;&#x3002;</p>
<div align="center">
    <a href="../assets/invest/5-2.png" data-lightbox="448ca6b4-47e3-4731-8c7f-34fbcac7f853" data-title="&#x8D26;&#x6237;3&#x8D44;&#x4EA7;&#x53D8;&#x5316;"><img src="../assets/invest/5-2.png" alt="&#x8D26;&#x6237;3&#x8D44;&#x4EA7;&#x53D8;&#x5316;"></a>
</div>

<p>&#x53E6;&#x5916;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x4F60;&#x8981;&#x6BCF;&#x5E74;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x5728;&#x5E74;&#x5316;10%&#x4EE5;&#x4E0B;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x4F60;&#x4E0D;&#x7528;&#x7406;&#x4ED6;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x5E74;&#x5316;&#x56DE;&#x62A5;&#x8D85;&#x8FC7;15%&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x6B62;&#x76C8;&#x3002;&#x7136;&#x540E;&#x7B49;&#x5230;&#x4ED6;&#x8DCC;&#x4E0B;&#x6765;&#x518D;&#x4E70;&#x56DE;&#x53BB;&#x3002;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4F60;&#x4E70;&#x8FDB;&#x53BB;&#x540E;&#x53EF;&#x80FD;5&#x5E74;&#x4E0D;&#x6DA8;&#xFF0C;&#x8FD9;&#x90FD;&#x4E0D;&#x8981;&#x7406;&#x4ED6;&#x3002;&#x5982;&#x679C;&#x7B2C;6&#x5E74;&#x5F00;&#x59CB;&#x66B4;&#x6DA8;&#xFF0C;3&#x5E74;&#x7FFB;&#x4E86;4&#x500D;&#x3002;&#x603B;&#x6536;&#x76CA;9&#x5E74;4&#x500D;&#xFF0C;&#x5E74;&#x5316;&#x56DE;&#x62A5;&#x8D85;&#x8FC7;&#x4E86;16%&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x5C31;&#x9700;&#x8981;&#x51FA;&#x6765;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#x3002;&#x5373;&#x4FBF;&#x4F60;&#x51FA;&#x6765;&#x7B49;5&#x5E74;&#xFF0C;&#x6CA1;&#x6709;&#x6536;&#x76CA;&#xFF0C;&#x4F60;&#x7684;&#x603B;&#x56DE;&#x62A5;&#x90FD;&#x4F9D;&#x65E7;&#x8D85;&#x8FC7;10%&#x3002;&#x800C;&#x8FD9;5&#x5E74;&#x4E2D;&#xFF0C;&#x6709;&#x5F88;&#x5927;&#x53EF;&#x80FD;&#x4F1A;&#x51FA;&#x73B0;&#x4EF7;&#x503C;&#x56DE;&#x5F52;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x7B97;&#x4E00;&#x4E0B;&#xFF0C;12&#x4E07;+120&#x4E07;+100&#x4E07;=232&#x4E07;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x8FD9;&#x4E48;&#x591A;&#x94B1;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x4E00;&#x4E2A;&#x6708;&#x5165;&#x4E07;&#x5143;&#x7684;&#x81EA;&#x7531;&#x751F;&#x6D3B;&#x3002;&#x5F53;&#x7136;&#x4F60;&#x8BF4;&#x6211;&#x6708;&#x5165;&#x4E00;&#x4E07;&#x4E0D;&#x591F;&#x82B1;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x6708;&#x5165;2&#x4E07;&#xFF0C;3&#x4E07;&#xFF0C;5&#x4E07;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x65B9;&#x6CD5;&#x662F;&#x4E0D;&#x53D8;&#x7684;&#x3002;&#x4F60;&#x8981;&#x6708;&#x5F00;&#x9500;&#x8FBE;&#x5230;5&#x4E07;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x8D26;&#x6237;&#x5C31;&#x8981;&#x5B58;&#x5165;60&#x4E07;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x8D26;&#x6237;&#x8981;&#x5B58;&#x5165;600&#x4E07;&#xFF0C;&#x7B2C;&#x4E09;&#x4E2A;&#x8D26;&#x6237;&#x81F3;&#x5C11;&#x8981;&#x6709;500&#x4E07;&#xFF0C;&#x4E5F;&#x5C31;&#x8BF4;&#x4F60;&#x6709;1160&#x4E07;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x4E00;&#x4E2A;&#x6708;&#x5F00;&#x9500;5&#x4E07;&#xFF0C;&#x5E74;&#x5F00;&#x9500;60&#x4E07;&#x7684;&#x81EA;&#x7531;&#x751F;&#x6D3B;&#x4E86;&#x3002;&#x8FD9;&#x4E48;&#x7B97;&#x4E0B;&#x6765;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x53D1;&#x73B0;&#xFF0C;&#x5176;&#x5B9E;&#x81EA;&#x7531;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x9700;&#x8981;&#x592A;&#x591A;&#x7684;&#x91D1;&#x94B1;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x91CC;&#x9762;&#x6211;&#x4EEC;&#x6253;&#x51FA;&#x4E86;&#x5BCC;&#x88D5;&#xFF0C;16&#x5E74;&#x540E;&#xFF0C;&#x4F60;&#x7684;&#x8D26;&#x6237;3&#x91CC;&#x6709;4&#x500D;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x8DB3;&#x591F;&#x4F60;&#x518D;&#x505A;&#x4E00;&#x6B21;&#x8D44;&#x91D1;&#x5206;&#x914D;&#xFF0C;&#x800C;&#x4E14;&#x751F;&#x6D3B;&#x8D39;&#x652F;&#x51FA;&#x53EF;&#x4EE5;&#x63D0;&#x9AD8;50%&#xFF0C;&#x8FD9;&#x4E2A;&#x8DB3;&#x4EE5;&#x5E94;&#x5BF9;&#x901A;&#x80C0;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x66F4;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x8D26;&#x6237;2&#x7684;&#x65F6;&#x5019;&#x5C31;&#x8981;&#x8003;&#x8651;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x8981;&#x6BD4;&#x4E0A;&#x4E00;&#x5E74;&#x591A;&#x652F;&#x51FA;5%&#xFF0C;&#x7528;&#x4E8E;&#x5E94;&#x5BF9;&#x901A;&#x80C0;&#xFF0C;&#x90A3;&#x4E48;&#x8D26;&#x6237;2&#x7684;&#x6D88;&#x8017;&#x901F;&#x5EA6;&#x4E5F;&#x5C31;&#x66F4;&#x5FEB;&#xFF0C;&#x90A3;&#x4E48;&#x6B64;&#x65F6;&#x4F60;&#x5C31;&#x5F97;&#x5728;&#x8D26;&#x6237;2&#x51C6;&#x5907;170&#x4E07;&#x8D44;&#x91D1;&#x3002;&#x516C;&#x5F0F;&#x662F;170&#x4E07;X1.05-12X1.05&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x516C;&#x5F0F;&#x5957;&#x5165;&#x7535;&#x5B50;&#x8868;&#x683C;&#x4E2D;&#x5C31;&#x80FD;&#x7B97;&#x5230;16&#x5E74;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<div align="center">
    <a href="../assets/invest/5-3.png" data-lightbox="1fca927e-5bfb-48d5-b94e-7f3a1ab2aab5" data-title="&#x8D26;&#x6237;2&#x901A;&#x80C0;&#x5F71;&#x54CD;"><img src="../assets/invest/5-3.png" alt="&#x8D26;&#x6237;2&#x901A;&#x80C0;&#x5F71;&#x54CD;"></a>
</div>

<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6309;&#x7167;&#x6700;&#x4FDD;&#x5B88;&#x7684;&#xFF0C;&#x8003;&#x8651;&#x901A;&#x80C0;&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x6708;&#x5F00;&#x9500;1&#x4E07;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x51C6;&#x5907;282&#x4E07;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x6708;&#x5F00;&#x9500;5&#x4E07;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x51C6;&#x5907;1410&#x4E07;&#x3002;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x591A;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x552F;&#x4E00;&#x4E0D;&#x8E0F;&#x5B9E;&#x5C31;&#x662F;&#x8D26;&#x6237;3&#xFF0C;&#x80FD;&#x5426;&#x4FDD;&#x6301;&#x5E74;&#x5316;10%&#x7684;&#x589E;&#x957F;&#xFF0C;&#x4E07;&#x4E00;&#x9047;&#x5230;&#x6781;&#x7AEF;&#xFF0C;&#x80A1;&#x5E02;16&#x5E74;&#x90FD;&#x6CA1;&#x6DA8;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x4F60;&#x6BCF;&#x6708;&#x8BE5;&#x53D6;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x5C31;&#x7EE7;&#x7EED;&#x53D6;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x91CC;&#x5F80;&#x5916;&#x62FF;&#x3002;&#x4E0D;&#x7528;&#x518D;&#x5206;&#x914D;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x591F;&#x4F60;&#x518D;&#x53D6;&#x4E0A;7-8&#x5E74;&#x7684;&#xFF0C;20&#x5E74;&#x90FD;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x725B;&#x5E02;&#x7684;&#x80A1;&#x5E02;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x4ECE;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x8FC7;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x5C0F;&#x6781;&#x5C0F;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x800C;&#x4E14;&#x5373;&#x4FBF;&#x771F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x90A3;&#x4E48;&#x503A;&#x5238;&#x4EF7;&#x683C;&#x4E5F;&#x65E9;&#x5C31;&#x6DA8;&#x4E0A;&#x5929;&#x4E86;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x8D26;&#x6237;&#x4F60;&#x90FD;&#x672A;&#x5FC5;&#x7528;&#x7684;&#x5B8C;&#x3002;</p>
<script type="text/javascript">var className='atoc';</script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="family-assets.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 家庭资产如何配备">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"一套财务自由方案","level":"1.4.5","depth":2,"next":{"title":"技术支持","level":"1.5","depth":1,"ref":"","articles":[{"title":"Google Hacking语法","level":"1.5.1","depth":2,"path":"tech/google_hacking.md","ref":"tech/google_hacking.md","articles":[]},{"title":"搭建愉快服务器","level":"1.5.2","depth":2,"path":"tech/vps.md","ref":"tech/vps.md","articles":[]},{"title":"创建第一个Django应用","level":"1.5.3","depth":2,"path":"tech/django_create.md","ref":"tech/django_create.md","articles":[]},{"title":"Django应用部署与监控","level":"1.5.4","depth":2,"path":"tech/django_deploy.md","ref":"tech/django_deploy.md","articles":[]}]},"previous":{"title":"家庭资产如何配备","level":"1.4.4","depth":2,"path":"invest/family-assets.md","ref":"invest/family-assets.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","expandable-chapters","splitter","lightbox","-lunr","-search","search-pro","atoc","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"livereload":{},"atoc":{"addClass":true,"className":"atoc"},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link",".pull-right"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lightbox":{"jquery":true,"sameUuid":false},"back-to-top-button":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"expandable-chapters":{}},"theme":"default","author":"Eureka","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Eureka","language":"zh-hans","gitbook":"*","description":"Eureka"},"file":{"path":"invest/retire.md","mtime":"2021-02-21T16:03:44.847Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-02-22T09:42:57.841Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-atoc/atoc.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

