
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>如何把定投策略跟资产配置相结合 · Eureka</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Eureka">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-atoc/atoc.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="transfer.html" />
    
    
    <link rel="prev" href="fund-fixing.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Eureka
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../English.html">
            
                <a href="../English.html">
            
                    
                    英语学习安排
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    跨境电商
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../ecommerce/work-arrangement.html">
            
                <a href="../ecommerce/work-arrangement.html">
            
                    
                    独立站站长怎么安排一天的工作
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    理财投资
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="principle.html">
            
                <a href="principle.html">
            
                    
                    理财投资务必牢记初心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="compound-interest.html">
            
                <a href="compound-interest.html">
            
                    
                    复利的力量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="book.html">
            
                <a href="book.html">
            
                    
                    书单
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="family-assets.html">
            
                <a href="family-assets.html">
            
                    
                    家庭资产如何配备
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="retire.html">
            
                <a href="retire.html">
            
                    
                    一套财务自由方案
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="do-not-be-fooled.html">
            
                <a href="do-not-be-fooled.html">
            
                    
                    千万别听销售经理瞎忽悠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="sharpe-ratio.html">
            
                <a href="sharpe-ratio.html">
            
                    
                    夏普比率
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.8" data-path="excellent.html">
            
                <a href="excellent.html">
            
                    
                    各行业优秀的股票和基金
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.9" data-path="manager.html">
            
                <a href="manager.html">
            
                    
                    明星基金经理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.10" data-path="fund-fixing.html">
            
                <a href="fund-fixing.html">
            
                    
                    基金定投“七大绝招”
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.11" data-path="strategy.html">
            
                <a href="strategy.html">
            
                    
                    如何把定投策略跟资产配置相结合
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.12" data-path="transfer.html">
            
                <a href="transfer.html">
            
                    
                    定投转配置的几点问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.13" data-path="left-fund-fixing.html">
            
                <a href="left-fund-fixing.html">
            
                    
                    左侧定投
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    技术支持
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../tech/google_hacking.html">
            
                <a href="../tech/google_hacking.html">
            
                    
                    Google Hacking语法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../tech/vps.html">
            
                <a href="../tech/vps.html">
            
                    
                    搭建愉快服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../tech/django_create.html">
            
                <a href="../tech/django_create.html">
            
                    
                    创建第一个Django应用
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="../tech/django_deploy.html">
            
                <a href="../tech/django_deploy.html">
            
                    
                    Django应用部署与监控
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" >
            
                <span>
            
                    
                    无题
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../other/insist.html">
            
                <a href="../other/insist.html">
            
                    
                    循序渐进便有收获
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="../other/insurance-1.html">
            
                <a href="../other/insurance-1.html">
            
                    
                    车辆碰撞遇到老赖怎么办
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="../other/insurance-2.html">
            
                <a href="../other/insurance-2.html">
            
                    
                    车人碰撞大爷碰瓷怎么办
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.4" data-path="../other/insurance-3.html">
            
                <a href="../other/insurance-3.html">
            
                    
                    怎么防止被修理厂“修理”？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.5" data-path="../other/insurance-4.html">
            
                <a href="../other/insurance-4.html">
            
                    
                    撞了玛莎拉蒂怎么办？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.6" data-path="../other/insurance-5.html">
            
                <a href="../other/insurance-5.html">
            
                    
                    撞了运钞车怎么办？
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >如何把定投策略跟资产配置相结合</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5982;&#x4F55;&#x628A;&#x5B9A;&#x6295;&#x7B56;&#x7565;&#x8DDF;&#x8D44;&#x4EA7;&#x914D;&#x7F6E;&#x76F8;&#x7ED3;&#x5408;">&#x5982;&#x4F55;&#x628A;&#x5B9A;&#x6295;&#x7B56;&#x7565;&#x8DDF;&#x8D44;&#x4EA7;&#x914D;&#x7F6E;&#x76F8;&#x7ED3;&#x5408;</h1>
<p>&#x4E00;&#x4E2A;&#x6700;&#x7B80;&#x5355;&#x7684;&#x80A1;&#x503A;&#x5747;&#x914D;&#x7684;&#x6A21;&#x578B;&#xFF0C;&#x7B56;&#x7565;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x5C31;&#x662F;&#x80A1;&#x503A;&#x5404;&#x5360;&#x4E00;&#x534A;&#x3002;</p>
<div align="center">
    <a href="../assets/invest/10-1.png" data-lightbox="5575826c-e35d-48fb-816b-b47a616d12e0" data-title=""><img src="../assets/invest/10-1.png" alt=""></a>
</div>

<p>&#x9996;&#x5148;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7528;&#x5B58;&#x91CF;&#x8D44;&#x91D1;&#x6295;&#x8D44;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x5BB6;&#x5C31;10&#x4E07;&#x5757;&#x94B1;&#x5BCC;&#x88D5;&#x94B1;&#xFF0C;&#x5C31;&#x7528;&#x8FD9;&#x7B14;&#x94B1;&#x53BB;&#x6295;&#x8D44;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EF;&#x4EE5;&#x4E00;&#x628A;&#x914D;&#x8FDB;&#x53BB;&#xFF0C;&#x73B0;&#x5728;&#x5C31;&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x914D;&#x7F6E;&#xFF0C;5&#x4E07;&#x4E70;&#x503A;&#x5238;&#xFF0C;5&#x4E07;&#x4E70;&#x80A1;&#x7968;&#x6307;&#x6570;&#xFF0C;&#x503A;&#x5238;&#x6700;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x5E7F;&#x53D1;&#x7EAF;&#x503A;&#x548C;&#x65B0;&#x534E;&#x7EAF;&#x503A;&#x5404;&#x4E70;&#x4E00;&#x534A;&#xFF0C;&#x80A1;&#x7968;&#x90E8;&#x5206;&#x4E0A;&#x8BC1;50&#x3001;&#x6CAA;&#x6DF1;300&#x3001;&#x4E2D;&#x8BC1;500&#x3001;&#x521B;&#x4E1A;&#x677F;&#x518D;&#x52A0;&#x4E0A;&#x6052;&#x751F;&#x6307;&#x6570;&#xFF0C;&#x5404;&#x4E70;1&#x4E07;&#xFF0C;&#x8FD9;&#x5C31;&#x62E5;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x80A1;&#x503A;&#x5E73;&#x8861;&#x7684;&#x914D;&#x7F6E;&#xFF0C;&#x7136;&#x540E;&#x660E;&#x5E74;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x52A8;&#x6001;&#x8C03;&#x6574;&#x4E00;&#x6B21;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x80A1;&#x591A;&#x4E86;&#x5C31;&#x5356;&#x80A1;&#x4E70;&#x503A;&#xFF0C;&#x503A;&#x591A;&#x4E86;&#x5C31;&#x5356;&#x503A;&#x4E70;&#x80A1;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6700;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6BCF;&#x6708;&#x7684;&#x5DE5;&#x8D44;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x5BCC;&#x88D5;&#x94B1;&#xFF0C;&#x60F3;&#x7528;&#x5DE5;&#x8D44;&#x53BB;&#x505A;&#x4E2A;&#x5B9A;&#x6295;&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F60;&#x5C31;&#x5148;&#x7528;&#x5B58;&#x91CF;&#x8D44;&#x91D1;&#xFF0C;&#x628A;&#x4E0A;&#x9762;&#x7684;&#x80A1;&#x503A;&#x5747;&#x914D;&#x505A;&#x597D;&#xFF0C;&#x7136;&#x540E;&#x6BCF;&#x6708;&#x5230;&#x624B;&#x7684;&#x5BCC;&#x88D5;&#x94B1;&#x4E00;&#x5206;&#x4E24;&#x534A;&#xFF0C;&#x6309;&#x7167;&#x80A1;&#x503A;&#x7684;&#x6BD4;&#x4F8B;&#x4E70;&#x8FDB;&#x53BB;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x6211;&#x5C31;1000&#x5757;&#x94B1;&#x95F2;&#x94B1;&#xFF0C;&#x4F60;&#x8BA9;&#x6211;&#x80A1;&#x7968;500&#xFF0C;&#x503A;&#x5238;500&#xFF0C;&#x80A1;&#x7968;&#x8FD8;&#x5F97;&#x5206;&#x5230;5&#x4E2A;&#x6307;&#x6570;&#x4E0A;&#x53BB;&#xFF0C;&#x771F;&#x5FC3;&#x4E0D;&#x591F;&#x6700;&#x4F4E;&#x6807;&#x6CE8;&#x90A3;&#x600E;&#x4E48;&#x529E;&#x3002;&#x8FD9;&#x4E2A;&#x4E5F;&#x597D;&#x529E;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4E24;&#x4E2A;&#x6708;&#x4E00;&#x5B9A;&#x6295;&#xFF0C;&#x6216;&#x8005;&#x770B;&#x89C1;&#x80A1;&#x5E02;&#x8DCC;&#x4E86;&#xFF0C;&#x5C31;&#x5148;&#x4E70;&#x503A;&#x518D;&#x4E70;&#x80A1;&#xFF01;&#x53C8;&#x6216;&#x8005;&#x4EA4;&#x66FF;&#x4E70;&#x80A1;&#x4E70;&#x503A;&#xFF0C;&#x751A;&#x81F3;&#x4EA4;&#x66FF;&#x4E70;&#x80A1;&#x7968;&#x6307;&#x6570;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x603B;&#x4E4B;&#x5C31;&#x662F;&#x8981;&#x6309;&#x7167;&#x6BD4;&#x4F8B;&#x653E;&#x5230;&#x8D44;&#x4EA7;&#x7684;&#x914D;&#x7F6E;&#x4E0A;&#x53BB;&#x3002;&#x4E0D;&#x8981;&#x5E72;&#x6270;&#x660E;&#x5E74;&#x7684;&#x80A1;&#x503A;&#x5728;&#x5E73;&#xFF0C;&#x5176;&#x5B9E;&#x80A1;&#x503A;&#x5747;&#x914D;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x518D;&#x5E73;&#x8861;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5BA2;&#x89C2;&#x4E0A;&#x7684;&#x4F4E;&#x4E70;&#x9AD8;&#x5356;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x4E00;&#x628A;&#x4E70;&#x5165;&#xFF0C;&#x8FD8;&#x60F3;&#x5B9A;&#x6295;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x5206;&#x6210;&#x4E24;&#x90E8;&#x5206;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x6709;10&#x4E07;&#xFF0C;&#x503A;&#x5238;&#x90E8;&#x5206;&#x7684;5&#x4E07;&#x76F4;&#x63A5;&#x4E00;&#x628A;&#x68AD;&#xFF0C;&#x4E70;&#x5165;&#x5E7F;&#x53D1;&#x7EAF;&#x503A;&#x548C;&#x65B0;&#x534E;&#x7EAF;&#x503A;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CA1;&#x4EC0;&#x4E48;&#x53EF;&#x8BF4;&#x7684;&#xFF0C;&#x503A;&#x5238;&#x7F3A;&#x4E4F;&#x6CE2;&#x52A8;&#x6027;&#xFF0C;&#x4E0D;&#x80FD;&#x505A;&#x5B9A;&#x6295;&#x3002;&#x800C;&#x80A1;&#x7968;&#x90E8;&#x5206;&#x8FD8;&#x5269;5&#x4E07;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4F60;&#x6BCF;&#x6708;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x597D;&#x6BD4;&#x8BF4;&#x80FD;&#x6709;2000&#x5143;&#x7ED3;&#x4F59;&#xFF0C;&#x4F60;&#x5C31;&#x628A;&#x540E;&#x9762;3&#x5E74;&#x7684;&#x94B1;&#x7B97;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E00;&#x5E74;2&#x4E07;4&#xFF0C;3&#x5E74;&#x5C31;&#x662F;7&#x4E07;2&#xFF0C;&#x5176;&#x4E2D;&#x503A;&#x5238;&#xFF0C;3&#x4E07;6&#xFF0C;&#x80A1;&#x7968;3&#x4E07;6&#xFF0C;&#x503A;&#x5238;&#x7684;&#x6BCF;&#x6708;1000&#x4F60;&#x5C31;&#x5206;&#x4E24;&#x4EFD;&#xFF0C;&#x5E7F;&#x53D1;&#x7EAF;&#x503A;&#x548C;&#x65B0;&#x534E;&#x7EAF;&#x503A;&#x5404;&#x4E70;&#x4E00;&#x4EFD;&#xFF0C;&#x80A1;&#x7968;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4F60;&#x8981;&#x7528;3&#x4E07;6&#x52A0;&#x4E0A;&#x73B0;&#x6709;&#x7684;5&#x4E07;&#xFF0C;&#x5C31;&#x662F;8&#x4E07;6&#xFF0C;&#x628A;&#x5B83;&#x5206;&#x6210;24&#x5206;&#xFF0C;&#x90A3;&#x4E48;&#x6BCF;&#x4E00;&#x4EFD;&#x5C31;&#x662F;3583&#x5143;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x90A3;&#x4E94;&#x53EA;&#x6307;&#x6570;&#x57FA;&#x91D1;&#xFF0C;&#x4F60;&#x6BCF;&#x6708;&#x6BCF;&#x53EA;&#x53EF;&#x4EE5;&#x4E70;700&#x5143;&#xFF0C;&#x5269;&#x4E0B;&#x7528;&#x4E0D;&#x5230;&#x7684;&#x94B1;&#xFF0C;&#x90FD;&#x4E70;&#x6210;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#xFF0C;&#x5E02;&#x503C;&#x8BA1;&#x5165;&#x80A1;&#x7968;&#x8D26;&#x6237;&#x3002;&#x7B2C;&#x4E8C;&#x5E74;&#x7528;&#x8FD9;&#x4E2A;&#x603B;&#x989D;&#x8DDF;&#x503A;&#x5238;&#x8FDB;&#x884C;&#x518D;&#x5E73;&#x8861;&#x3002;&#x5982;&#x679C;&#x4E00;&#x8DEF;&#x5B9A;&#x6295;&#x4E00;&#x8DEF;&#x4E8F;&#xFF0C;&#x90A3;&#x4E48;&#x660E;&#x5E74;&#x5C31;&#x8981;&#x4ECE;&#x503A;&#x5238;&#x4E2D;&#x8C03;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x8D44;&#x91D1;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x518D;&#x91CD;&#x65B0;&#x4F30;&#x7B97;&#x80A1;&#x7968;&#x8D26;&#x6237;&#x7684;&#x4EFD;&#x989D;&#xFF0C;&#x4F60;&#x7684;&#x5B9A;&#x6295;&#x4E5F;&#x5C31;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x9AD8;&#x7EA7;&#x73A9;&#x6CD5;&#xFF0C;&#x5206;&#x8D26;&#x6237;&#xFF0C;&#x5DEE;&#x522B;&#x6BD4;&#x4F8B;&#x7684;&#x5B9A;&#x6295;&#x3002;&#x8FD8;&#x662F;&#x628A;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x5206;&#x6210;5&#x90E8;&#x5206;&#xFF0C;&#x503A;&#x5238;&#x8FD9;&#x8FB9;&#x5206;&#x6210;&#x65B0;&#x534E;&#x7EAF;&#x503A;&#x548C;&#x5E7F;&#x53D1;&#x7EAF;&#x503A;&#x7684;&#x4E24;&#x90E8;&#x5206;&#xFF0C;5&#x4E07;&#x5168;&#x4E70;&#x8FDB;&#x53BB;&#xFF0C;&#x6BCF;&#x6708;&#x7684;&#x6536;&#x5165;2000&#xFF0C;&#x8FD8;&#x662F;&#x62FF;&#x51FA;1000&#x53BB;&#x6295;&#x503A;&#x5238;&#xFF0C;&#x80A1;&#x7968;&#x90A3;&#x8FB9;&#x518D;&#x5206;&#x3002;&#x80A1;&#x7968;&#x8FD9;&#x8FB9;&#xFF0C;&#x5206;&#x6210;3&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x5927;&#x80A1;&#x7968;&#xFF0C;&#x5C0F;&#x80A1;&#x7968;&#xFF0C;&#x6D77;&#x5916;&#x80A1;&#x7968;&#x3002;&#x4E2D;&#x5C0F;&#x521B;&#x5DF2;&#x7ECF;&#x8C03;&#x6574;&#x8F83;&#x5927;&#xFF0C;&#x8981;&#x52A0;&#x5FEB;&#x5EFA;&#x4ED3;&#xFF0C;&#x7ED9;15&#x4E2A;&#x6708;&#x6BD4;&#x8F83;&#x4FDD;&#x5B88;&#x4E86;&#xFF0C;&#x800C;&#x6CAA;&#x6DF1;300&#x521A;&#x521A;&#x9AD8;&#x4F4D;&#x8DCC;&#x4E0B;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x5EFA;&#x4ED3;&#x7684;&#x65F6;&#x95F4;&#x957F;&#x4E00;&#x70B9;&#x3002;</p>
<div align="center">
    <a href="../assets/invest/10-2.png" data-lightbox="cea91c41-af30-424d-ab9f-a09e85b83279" data-title=""><img src="../assets/invest/10-2.png" alt=""></a>
</div>

<p>&#x4E4B;&#x540E;&#x5C31;&#x662F;&#x8DDF;&#x4E0A;&#x9762;&#x7684;&#x7B2C;&#x4E09;&#x6761;&#x4E00;&#x6837;&#xFF0C;&#x7528;&#x4E0D;&#x4E86;&#x7684;&#x94B1;&#x90FD;&#x653E;&#x5230;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x91CC;&#x9762;&#xFF0C;&#x7136;&#x540E;&#x8DDF;&#x968F;&#x8D44;&#x4EA7;&#x8D26;&#x6237;&#x4E00;&#x8D77;&#x7EDF;&#x8BA1;&#x3002;&#x6BCF;&#x5E74;&#x52A8;&#x6001;&#x518D;&#x5E73;&#x8861;&#xFF0C;&#x8BA9;&#x6574;&#x4E2A;&#x80A1;&#x503A;&#x914D;&#x6BD4;&#x76F8;&#x7B49;&#xFF0C;&#x4E5F;&#x8BA9;&#x98CE;&#x683C;&#x6307;&#x6570;&#x4FDD;&#x6301;&#x8BE5;&#x6709;&#x7684;&#x914D;&#x6BD4;&#x3002;</p>
<script type="text/javascript">var className='atoc';</script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="fund-fixing.html" class="navigation navigation-prev " aria-label="Previous page: 基金定投“七大绝招”">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="transfer.html" class="navigation navigation-next " aria-label="Next page: 定投转配置的几点问题">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"如何把定投策略跟资产配置相结合","level":"1.4.11","depth":2,"next":{"title":"定投转配置的几点问题","level":"1.4.12","depth":2,"path":"invest/transfer.md","ref":"invest/transfer.md","articles":[]},"previous":{"title":"基金定投“七大绝招”","level":"1.4.10","depth":2,"path":"invest/fund-fixing.md","ref":"invest/fund-fixing.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","expandable-chapters","splitter","lightbox","-lunr","-search","search-pro","atoc","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"livereload":{},"atoc":{"addClass":true,"className":"atoc"},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link",".pull-right"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lightbox":{"jquery":true,"sameUuid":false},"back-to-top-button":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"expandable-chapters":{}},"theme":"default","author":"Eureka","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Eureka","language":"zh-hans","gitbook":"*","description":"Eureka"},"file":{"path":"invest/strategy.md","mtime":"2021-02-24T09:26:34.533Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-02-26T06:23:12.584Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-atoc/atoc.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

